{"economic":
[
  {
    "id": "667",
    "category": "17",
    "description": "Want to save on your phone bill? Gmail offers free calling to anywhere in the US, as long as you have internet and a mic.",
    "status": "1"
  },
  {
    "id": "666",
    "category": "17",
    "description": "Women who walk an hour a day reduce their risk of breast cancer by 14%.",
    "status": "1"
  },
  {
    "id": "665",
    "category": "17",
    "description": "Each 5 mph you drive over 60 mph is like paying an additional 10 cents a gallon for gas.",
    "status": "1"
  },
  {
    "id": "664",
    "category": "17",
    "description": "You can get a free cup of Dippin Dots on your birthday month. Just sign up for their email and they will send you a coupon!",
    "status": "1"
  },
  {
    "id": "663",
    "category": "17",
    "description": "Write emails to big companies and say you usually buy their product, but recently it was unsatisfactory. Free stuff will roll in!",
    "status": "1"
  },
  {
    "id": "662",
    "category": "17",
    "description": "When shopping, the cheapest items will be on the top and bottom shelves; not eye level.",
    "status": "1"
  },
  {
    "id": "661",
    "category": "17",
    "description": "At Chipotle, there is no limit to the number of tortillas you can order on the side.",
    "status": "1"
  },
  {
    "id": "660",
    "category": "17",
    "description": "Out of candles? A crayon will burn for up to 30 minutes!",
    "status": "1"
  },
  {
    "id": "659",
    "category": "17",
    "description": "When buying on Craigslist, use a fake email to lowball the seller by a lot, then on your regular email, offer a reasonable (and lower!) price.",
    "status": "1"
  },
  {
    "id": "658",
    "category": "17",
    "description": "Cutting through aluminum foil will sharpen your knives.",
    "status": "1"
  },
  {
    "id": "657",
    "category": "17",
    "description": "Use condiment bottles filled with icing for an easy way to decorate cookies and cakes.",
    "status": "1"
  },
  {
    "id": "656",
    "category": "17",
    "description": "Most car washes have a rain check policy where if it rains within 48 hours of your last visit, you can get your car washed again for free.",
    "status": "1"
  },
  {
    "id": "655",
    "category": "17",
    "description": "People are more likely to return a lost wallet if they find a baby picture inside of it.",
    "status": "1"
  },
  {
    "id": "654",
    "category": "17",
    "description": "To keep potatoes from budding, place an apple in the bag with the potatoes.",
    "status": "1"
  },
  {
    "id": "653",
    "category": "17",
    "description": "On Viberly.com you can get a free subscription to Netflix or Spotify simply by putting a sticker on your laptop!",
    "status": "1"
  },
  {
    "id": "652",
    "category": "17",
    "description": "Target will always match Amazon's price. If you find something cheap on Amazon, just buy it at Target.",
    "status": "1"
  },
  {
    "id": "651",
    "category": "17",
    "description": "When picking a stranger to take a picture of you, make it someone you believe you can outrun. This will avoid a stolen camera.",
    "status": "1"
  },
  {
    "id": "650",
    "category": "17",
    "description": "If you bought something on Amazon and the price goes down within 30 days you can email them and they will send you the difference!",
    "status": "1"
  },
  {
    "id": "649",
    "category": "17",
    "description": "When buying from a vending machine, insert your lowest value coin first. If the machine is not working, you won't lose that much money.",
    "status": "1"
  },
  {
    "id": "648",
    "category": "17",
    "description": "Put your money in a sanitary napkin package before putting it in your purse. No one will steal it.",
    "status": "1"
  },
  {
    "id": "647",
    "category": "17",
    "description": "Put a binder clip at the end of your tooth paste tube  to get every last bit.",
    "status": "1"
  },
  {
    "id": "646",
    "category": "17",
    "description": "LOZO.com will give you coupons for each item on your shopping list.",
    "status": "1"
  },
  {
    "id": "645",
    "category": "17",
    "description": "Need some change? Put your cash into a vending machine and hit the coin return button without ordering anything.",
    "status": "1"
  },
  {
    "id": "644",
    "category": "17",
    "description": "When you're thinking about buying something you don't necessarily need, imagine the item in one hand and the cash in the other. Which one would you take?",
    "status": "1"
  },
  {
    "id": "643",
    "category": "17",
    "description": "Sponsorchange.org can help you pay off student loans through volunteer work.",
    "status": "1"
  },
  {
    "id": "642",
    "category": "17",
    "description": "Keep pen thieves away: Put a blue ink cartridge in a red pen, because no one steals a red pen!",
    "status": "1"
  },
  {
    "id": "641",
    "category": "17",
    "description": "When ordering coffee, ask for a medium in a large cup. They'll likely accidentally over fill it and you'll get a cheap large coffee.",
    "status": "1"
  },
  {
    "id": "640",
    "category": "17",
    "description": "At any pickle stand in Disneyland if you ask an employee how their day was they'll give you a free pickle.",
    "status": "1"
  },
  {
    "id": "639",
    "category": "17",
    "description": "When deciding to throw away clothes, ask yourself, if you were at a store would you buy it again?",
    "status": "1"
  },
  {
    "id": "638",
    "category": "17",
    "description": "Getting premium gas for a car is said to make almost no difference in performance.",
    "status": "1"
  },
  {
    "id": "637",
    "category": "17",
    "description": "Always take a look at the floor near the bar. Drunk people always drop their money!",
    "status": "1"
  },
  {
    "id": "636",
    "category": "17",
    "description": "How to navigate through a large crowd: Put pennies in a can and shake it, asking people to donate. Everyone will move to avoid you.",
    "status": "1"
  },
  {
    "id": "635",
    "category": "17",
    "description": "Always go car shopping in the rain. No one wants to negotiate in the rain. The process will be quickened and most likely end in your favor.",
    "status": "1"
  },
  {
    "id": "634",
    "category": "17",
    "description": "Many grocery stores will sell close-to-expired foods for 50% off. Expired foods are usually still good at least a week after the date on the package.",
    "status": "1"
  },
  {
    "id": "633",
    "category": "17",
    "description": "DocumentaryHeaven.com is a website that lets you watch thousands of documentaries for free.",
    "status": "1"
  },
  {
    "id": "632",
    "category": "17",
    "description": "Accidentally get deodorant on your shirt when putting it on? Rub a dryer sheet on it to take it off!",
    "status": "1"
  },
  {
    "id": "631",
    "category": "17",
    "description": "It costs roughly $180,000 for a moderate-earning household to raise one child. It costs about $5 for a three pack of condoms. Choose wisely.",
    "status": "1"
  },
  {
    "id": "630",
    "category": "17",
    "description": "Buying a gym membership? Most times, your Health & Fitness insurance company will completely reimburse the cost for you.",
    "status": "1"
  },
  {
    "id": "629",
    "category": "17",
    "description": "Feeling lucky? Diamondcandles.com sells candles that after so long of burning reveal a ring valuing either 10, 100, 1000 or 5000 dollars!",
    "status": "1"
  },
  {
    "id": "628",
    "category": "17",
    "description": "Want a magazine subsription but dont want to pay full price? Hit up you local library, they usually dont take out those little cards with cheaper subscriptions. Grab one!",
    "status": "1"
  },
  {
    "id": "627",
    "category": "17",
    "description": "If you have a .edu email address, you can get an Amazon Prime acct.  This lets you watch almost unlimited TV/Movies.",
    "status": "1"
  },
  {
    "id": "626",
    "category": "17",
    "description": "As hard as it may be, establish eye contact with everyone you meet. It's one of the best ways to make people take you seriously.",
    "status": "1"
  },
  {
    "id": "625",
    "category": "17",
    "description": "You can request a copy of the file the FBI has on you by sending them a letter.",
    "status": "1"
  },
  {
    "id": "624",
    "category": "17",
    "description": "If the taxi driver asks if you're \"from around here\" lie and say yes sometimes they drive farther (driving up the price) for tourists.",
    "status": "1"
  },
  {
    "id": "623",
    "category": "17",
    "description": "When a price at Costco ends in $.97, it's their clearance price and that's the lowest it'll ever go.",
    "status": "1"
  },
  {
    "id": "622",
    "category": "17",
    "description": "Lawsuits have been filed against Naked juice products, and if you've bought products from them in the last 6 years you can receive up to $75.",
    "status": "1"
  },
  {
    "id": "621",
    "category": "17",
    "description": "You can order a \"meat cube\" burger from Wendy's, which consists of four patties stacked on top of each other.",
    "status": "1"
  },
  {
    "id": "620",
    "category": "17",
    "description": "Sweater shrink too small? Use baby shampoo to stretch it out back to normal.",
    "status": "1"
  },
  {
    "id": "619",
    "category": "17",
    "description": "The Cinemark app will give you free popcorn vouchers and other rewards if you can keep your phone silent and screen dimmed during the movie.",
    "status": "1"
  },
  {
    "id": "618",
    "category": "17",
    "description": "At Chegg.com you can rent expensive textbooks online for a semester instead of buying them all at a bookstore.",
    "status": "1"
  },
  {
    "id": "617",
    "category": "17",
    "description": "Get rid of rust by rubbing it with aluminum foil soaked in vinegar.",
    "status": "1"
  },
  {
    "id": "616",
    "category": "17",
    "description": "Never say \"sorry\" to another driver after a car accident. It's an admission of guilt and could be used against you in court.",
    "status": "1"
  },
  {
    "id": "615",
    "category": "17",
    "description": "For frequent Starbucks customers: buy and use a membership card, it only takes 5 transactions to get to the green level and then coffee and tea refills are free!",
    "status": "1"
  },
  {
    "id": "614",
    "category": "17",
    "description": "At Starbucks, tell the cashier you're visiting from Canada. They'll give you a coffee for free as a part of their program to get canadians to switch over from Tim Hortons.",
    "status": "1"
  },
  {
    "id": "613",
    "category": "17",
    "description": "Download the Apple free app of the week, even if you don't need it! You can delete it and re-download in \"recently purchased\" when you want.",
    "status": "1"
  },
  {
    "id": "612",
    "category": "17",
    "description": "Need some free WiFi? The best places to go are Panera, McDonalds, Apple Store, Office Depot, Staples, and Courtyard Marriott.",
    "status": "1"
  },
  {
    "id": "611",
    "category": "17",
    "description": "You can get a free 20 oz Dr Pepper, 7-Up, Sunkist, Canada Dry, or A & W at 7-11 just by downloading their app!",
    "status": "1"
  },
  {
    "id": "610",
    "category": "17",
    "description": "Never buy shoes again! Payless will replace any shoes you buy from there if they fall apart or break, regardless of how long you've had them or what you've put them through.",
    "status": "1"
  },
  {
    "id": "609",
    "category": "17",
    "description": "You can text SCHICK to 24444 for a free Schick Hydro Silk razor.",
    "status": "1"
  },
  {
    "id": "608",
    "category": "17",
    "description": "Buying a car? Buy it at the end of the month. Salespeople have quotas to meet each month and will be more likely to cut you a deal.",
    "status": "1"
  },
  {
    "id": "607",
    "category": "17",
    "description": "If you are buying something from Apple online, leave your purchase in the shopping bag for 7-10 days and they will give you a discount.",
    "status": "1"
  },
  {
    "id": "606",
    "category": "17",
    "description": "Find something a Walmart you want? Make them price match it with the lowest price you can find on amazon.",
    "status": "1"
  },
  {
    "id": "605",
    "category": "17",
    "description": "Cheapfree50.com is a site that offers Nike shoes at 50% off!",
    "status": "1"
  },
  {
    "id": "604",
    "category": "17",
    "description": "Lose your ring in the ocean, beach, etc? TheRingFinders.com is an organization dedicated to helping you find it free of charge!",
    "status": "1"
  },
  {
    "id": "603",
    "category": "17",
    "description": "Set an alarm on your wrist watch so that if you ever lose it, it will beep to help you find it.",
    "status": "1"
  },
  {
    "id": "602",
    "category": "17",
    "description": "At Shell gas stations, press the button on the side of the air pump three times. The pump will start without having to insert coins.",
    "status": "1"
  },
  {
    "id": "601",
    "category": "17",
    "description": "Cut back on Oreos. A new study shows they are just as addictive as cocaine.",
    "status": "1"
  },
  {
    "id": "600",
    "category": "17",
    "description": "If you're on a roadtrip and can't pay for a motel, park at Walmart and sleep in your car. They won't kick you out.",
    "status": "1"
  },
  {
    "id": "599",
    "category": "17",
    "description": "Go to Vogue.co.uk and type up, up, down, down, left, right, left, right, B, A and watch what happens when you keep pressing A.",
    "status": "1"
  },
  {
    "id": "598",
    "category": "17",
    "description": "To make YouTube videos load faster, right click on the video, hit settings and move the 'local storage' scroll bar all the way to the right.",
    "status": "1"
  },
  {
    "id": "597",
    "category": "17",
    "description": "Desperate for money? NASA will pay $15,000 to anyone who is willing to sit in bed for 87 days, to research the effect of zero gravity.",
    "status": "1"
  },
  {
    "id": "596",
    "category": "17",
    "description": "If you're the designated driver, tell the bartender. Often times they'll give you soda and/or food for free!",
    "status": "1"
  },
  {
    "id": "595",
    "category": "17",
    "description": "Ordering two four piece McNuggets costs less than ordering one six piece!",
    "status": "1"
  },
  {
    "id": "594",
    "category": "17",
    "description": "On ShitYouCanAfford.com you can buy super cool gifts and gadgets for almost no money.",
    "status": "1"
  },
  {
    "id": "593",
    "category": "17",
    "description": "Candles will burn longer and drip less if they are placed in the freezer for a few hours before using.",
    "status": "1"
  },
  {
    "id": "592",
    "category": "17",
    "description": "In the US you are under no legal obligation to answer police officer's questions if you are stopped on the street.",
    "status": "1"
  },
  {
    "id": "591",
    "category": "17",
    "description": "AAA insurance will pick anyone up and drive them home for free on New Years Eve.",
    "status": "1"
  },
  {
    "id": "590",
    "category": "17",
    "description": "When shopping online, Google the promo codes before making a purchase. You can get anything, from free shipping to 25% off.",
    "status": "1"
  },
  {
    "id": "589",
    "category": "17",
    "description": "Most acne care products contain ingredients that cause more break outs over time, so you'll continue to buy their products.",
    "status": "1"
  },
  {
    "id": "588",
    "category": "17",
    "description": "Put your home number in your cell phone's contact list under 'Owner' that way if someone finds it they can contact you.",
    "status": "1"
  },
  {
    "id": "587",
    "category": "17",
    "description": "If you want to buy a car, do it at the end of the month, when a salesperson has to meet their quota. They will likely cut you a deal.",
    "status": "1"
  },
  {
    "id": "586",
    "category": "17",
    "description": "To save money, think of money as 'hours of work' instead of just dollars.",
    "status": "1"
  },
  {
    "id": "585",
    "category": "17",
    "description": "When buying from a vending machine, insert your lowest value coin first, if the machine isn't working, you won't lose much money.",
    "status": "1"
  },
  {
    "id": "584",
    "category": "17",
    "description": "When a price at Costco ends in $.97, it is their clearance price and that is the lowest it will ever go.",
    "status": "1"
  },
  {
    "id": "583",
    "category": "17",
    "description": "Don't buy new ink cartridges, take old ones to Costco and get them filled for only $10!",
    "status": "1"
  },
  {
    "id": "582",
    "category": "17",
    "description": "Target will pay you $202 for an old iPhone 4S if you want to upgrade to an iPhone 5.",
    "status": "1"
  },
  {
    "id": "581",
    "category": "17",
    "description": "Clear out an old lotion bottle for your beach bag and put your phone, money and keys in it for safer keeping at the beach.",
    "status": "1"
  },
  {
    "id": "580",
    "category": "17",
    "description": "Call any pizza place and ask if they have any orders that people did not pick up. They will let you have them at a discount.",
    "status": "1"
  },
  {
    "id": "579",
    "category": "17",
    "description": "If you cancel your Hulu plus trial before the 7 days are up. They'll give you the next month for free!",
    "status": "1"
  },
  {
    "id": "578",
    "category": "17",
    "description": "Amazon Prime is free for college students or anyone with a .edu email address. Get free Kindle books, instant videos, and free two-day sipping!",
    "status": "1"
  },
  {
    "id": "577",
    "category": "17",
    "description": "If you want to get a new laptop, phone, or other electronic get it now. In October you can usually get up to 40% off most electronics.",
    "status": "1"
  },
  {
    "id": "576",
    "category": "17",
    "description": "On Halloween, any kid can get a free scary face Halloween pancake at IHOP.",
    "status": "1"
  },
  {
    "id": "575",
    "category": "17",
    "description": "If 'plan A' didn't work out, the alphabet has 25 more letters. Stay Cool, Calm, and Carry On!",
    "status": "1"
  },
  {
    "id": "574",
    "category": "17",
    "description": "Never go to the grocery store hungry. You'll end up buying many things you don't actually need.",
    "status": "1"
  },
  {
    "id": "573",
    "category": "17",
    "description": "Out of 'AA' batteries? You can use a 'AAA' battery by filling the gap on the positive side with a small wad of tin foil.",
    "status": "1"
  },
  {
    "id": "572",
    "category": "17",
    "description": "With the promo code '9ANY' you can get any pizza you want at Pizza Hut for $9.",
    "status": "1"
  },
  {
    "id": "571",
    "category": "17",
    "description": "Wrap coupons/vouchers around the store card so you never forget them on a shopping trip.",
    "status": "1"
  },
  {
    "id": "570",
    "category": "17",
    "description": "Go to KFC just before closing time and they will give you extra chicken.",
    "status": "1"
  },
  {
    "id": "569",
    "category": "17",
    "description": "Purchasing plane tickets while your browser is in Incognito mode will lower the prices.",
    "status": "1"
  },
  {
    "id": "568",
    "category": "17",
    "description": "Sunday is usually the most expensive day to fly.",
    "status": "1"
  },
  {
    "id": "567",
    "category": "17",
    "description": "Close with the neighbours in the dorm next to you? Share your Wi-Fi and split the bill.",
    "status": "1"
  },
  {
    "id": "566",
    "category": "17",
    "description": "Never buy another book again! PaperbackSwap.com lets you swap your old books with other people online.",
    "status": "1"
  },
  {
    "id": "565",
    "category": "17",
    "description": "On March 9th you can get a free glazed donut from Krispy Kreme.",
    "status": "1"
  },
  {
    "id": "564",
    "category": "17",
    "description": "Write emails to big companies & say you usually buy their product, but recently it was unsatisfactory. Free stuff will roll in!",
    "status": "1"
  },
  {
    "id": "563",
    "category": "17",
    "description": "Putting batteries in the refrigerator for a day before using them will double their lifespan.",
    "status": "1"
  },
  {
    "id": "562",
    "category": "17",
    "description": "Girls: Use your hair conditioner to shave your legs. It's a lot cheaper than shaving cream and leaves your legs really smooth.",
    "status": "1"
  },
  {
    "id": "561",
    "category": "17",
    "description": "Pressing 4, 2,3,1 in order in a vending machine can sometimes give you a free drink.",
    "status": "1"
  },
  {
    "id": "560",
    "category": "17",
    "description": "If you don't throw away your Starbucks cup, refills are only 50 cents.",
    "status": "1"
  },
  {
    "id": "559",
    "category": "17",
    "description": "Buy condoms online instead of in a supermarket or drug store. They are WAY cheaper.",
    "status": "1"
  },
  {
    "id": "558",
    "category": "17",
    "description": "Graduating college? Hold on to your college I.D. to get student discounts. Most places just look at the photo, not the graduation year. ",
    "status": "1"
  },
  {
    "id": "557",
    "category": "17",
    "description": "Always order Papa John's Pizza online. The code 25OFF works every time for 25% off your order!",
    "status": "1"
  },
  {
    "id": "556",
    "category": "17",
    "description": "American quarters with the year 1965 and older on them are now worth $4.20 and their value will only go up!",
    "status": "1"
  },
  {
    "id": "555",
    "category": "17",
    "description": "Want a cheap xbox/ps4 for your dorm room? Check out Craigslist around the time report cards get sent home.",
    "status": "1"
  },
  {
    "id": "554",
    "category": "17",
    "description": "Get your first Redbox movie rental for free! Just type in 'dvdonme' when it asks for a promo code.",
    "status": "1"
  },
  {
    "id": "553",
    "category": "17",
    "description": "Open an incognito tab in your browser and sign into Pandora to get unlimited skips for free.",
    "status": "1"
  },
  {
    "id": "552",
    "category": "17",
    "description": "On September 19th you can get a free Krispy Kreme donut for talking like a pirate, and get a free dozen if you dress like one too!",
    "status": "1"
  },
  {
    "id": "551",
    "category": "17",
    "description": "Mark July 11th down on your calendar, this is free slurpee day at 7/11!",
    "status": "1"
  },
  {
    "id": "550",
    "category": "17",
    "description": "The best public bathrooms in a city are in the expensive hotels. Don't be afraid to use them.",
    "status": "1"
  },
  {
    "id": "549",
    "category": "17",
    "description": "At an airport and need wifi? Just add ?.jpg at the end of any URL to bypass the expensive wifi and access the Internet for free.",
    "status": "1"
  },
  {
    "id": "548",
    "category": "17",
    "description": "Restaurants are required to give you free water. A good tip to know if you are running in the heat.",
    "status": "1"
  },
  {
    "id": "547",
    "category": "17",
    "description": "Want to save money on your food bills? Drink more water. 75% of American are chronically dehydrated, which makes them feel hungry when they really aren't.",
    "status": "1"
  },
  {
    "id": "546",
    "category": "17",
    "description": "Want to save money on your utility bill? Put a brick in your top toilet tank. You will save a bricks worth of water every time you flush the toilet.",
    "status": "1"
  },
  {
    "id": "545",
    "category": "17",
    "description": "Want to learn piano? On HowToPlayPiano.ca you can take a step by step interactive piano course 100% for free.",
    "status": "1"
  },
  {
    "id": "544",
    "category": "17",
    "description": "Use your old pre-paid gift cards (like American Express and VISA) to sign up for trial offers without actually getting charged.",
    "status": "1"
  },
  {
    "id": "543",
    "category": "17",
    "description": "The annual cost of being overweight is $524 for women and $432 for men.",
    "status": "1"
  },
  {
    "id": "542",
    "category": "17",
    "description": "Pizza Hack: One 18 inch pizza is more pizza than two 12 inch pizzas. Use this knowledge to your advantage to get the best possible deal.",
    "status": "1"
  },
  {
    "id": "541",
    "category": "17",
    "description": "Need some extra cash? On Rover.com you can sign up to be a Dog Sitter. Simply look after someones dog from your college campus area and get paid for it!",
    "status": "1"
  },
  {
    "id": "540",
    "category": "17",
    "description": "Go grocery shopping after a meal. You'll spend less!",
    "status": "1"
  },
  {
    "id": "539",
    "category": "17",
    "description": "Need to cancel your hotel reservation, but it`s too late? Call to reschedule it to later (no penalty), then call & cancel that.",
    "status": "1"
  },
  {
    "id": "538",
    "category": "17",
    "description": "According to TSA rules, you can get drinks through airport security if they're frozen solid.",
    "status": "1"
  },
  {
    "id": "537",
    "category": "17",
    "description": "Along with budgeting, make sure you track your spending so you know how much is going out and coming in each month. ",
    "status": "1"
  },
  {
    "id": "536",
    "category": "17",
    "description": " Use the library instead of the bookstore. (Yes, the Kindle lending library counts!)",
    "status": "1"
  },
  {
    "id": "535",
    "category": "17",
    "description": "Clear all debts as soon as possible. You'll save hundreds or thousands on interest.",
    "status": "1"
  },
  {
    "id": "534",
    "category": "17",
    "description": "Minimize your cable/satellite TV and internet packages. Do you really need 500 channels? Switch to SlingTV or Netflix or Hulu.",
    "status": "1"
  },
  {
    "id": "533",
    "category": "17",
    "description": "Join a gym only if you'll use your membership regularly.",
    "status": "1"
  },
  {
    "id": "532",
    "category": "17",
    "description": "Smartphone apps like Ibotta and Checkout 51 give you cash rebates on your grocery store purchases; all you have to do is scan the receipts after you shop.",
    "status": "1"
  },
  {
    "id": "531",
    "category": "17",
    "description": "There's a lot of research that shows if you pay in cash rather than with a credit card, you'll likely spend less. ",
    "status": "1"
  },
  {
    "id": "530",
    "category": "17",
    "description": "Too broke to travel? WWOOF is an organization that allows you to travel the world, with food and accommodations covered, in exchange for volunteer work.",
    "status": "1"
  },
  {
    "id": "529",
    "category": "17",
    "description": "On top of discounts, there is a cashback deal to be found on nearly everything we buy online.",
    "status": "1"
  }
]
}