{
  "genius":
  [
    {
      "id": "876",
      "category": "11",
      "description": "Make a password into a goal of yours so you constantly have to be reminded of it.",
      "status": "1"
    },
    {
      "id": "875",
      "category": "11",
      "description": "When buying something online only read the reviews that gave it 3 stars, they are usually the most honest about pros and cons.",
      "status": "1"
    },
    {
      "id": "874",
      "category": "11",
      "description": "When starting a game of 'rock paper scissors' always start with paper. Most people start with rock as it is the shape the hand easily forms.",
      "status": "1"
    },
    {
      "id": "873",
      "category": "11",
      "description": "Learning a new language? Try to find a translation of your favorite book when you were 9-12.",
      "status": "1"
    },
    {
      "id": "872",
      "category": "11",
      "description": "Need to test a printer? Print the Google homepage, it has all the colors and uses almost no ink.",
      "status": "1"
    },
    {
      "id": "871",
      "category": "11",
      "description": "When buying a romantic card, get two. Write the inscription from card A into card B and pretend you can write sweet things.",
      "status": "1"
    },
    {
      "id": "870",
      "category": "11",
      "description": "Find a brand of socks you like. Throw away all your others and only buy that brand/color. No more mismatched socks, ever.",
      "status": "1"
    },
    {
      "id": "869",
      "category": "11",
      "description": "If you find a hair in your food, heavily salt it before sending it back to the kitchen to make sure you got a new order.",
      "status": "1"
    },
    {
      "id": "868",
      "category": "11",
      "description": "A person usually makes a lot of hand gestures when telling a true story. When telling a lie a persons hands will stay noticeably still.",
      "status": "1"
    },
    {
      "id": "867",
      "category": "11",
      "description": "If your girlfriend catches you looking at another woman, turn to her and say, I am glad you do not dress like that.",
      "status": "1"
    },
    {
      "id": "866",
      "category": "11",
      "description": "Microwave a Nature Valley bar for thirty seconds to prevent crumbs when you eat it.",
      "status": "1"
    },
    {
      "id": "865",
      "category": "11",
      "description": "Ever wonder why phone cords are so short? Using your phone while it is charging can damage the battery.",
      "status": "1"
    },
    {
      "id": "864",
      "category": "11",
      "description": "Leave studying to the very last minute? Your best chance of passing is to study the first and last 20% of the syllabus.",
      "status": "1"
    },
    {
      "id": "863",
      "category": "11",
      "description": "When throwing a punch, clench your fist only at the last second. You lose a lot of power clenching throughout the swing.",
      "status": "1"
    },
    {
      "id": "862",
      "category": "11",
      "description": "Music is so influential on the brain that the type you listen to actually has the ability to change the way you think and look at the world.",
      "status": "1"
    },
    {
      "id": "861",
      "category": "11",
      "description": "When signing up for a website, do not answer the security questions honestly always use the same wrong answers for max security.",
      "status": "1"
    },
    {
      "id": "860",
      "category": "11",
      "description": "There is a free website called 'essaytyper' that lets you type a topic and it will write the paper for you in minutes.",
      "status": "1"
    },
    {
      "id": "859",
      "category": "11",
      "description": "Memorizing songs is extremely Health & Fitnessy for your brain and will improve your mental capacity.",
      "status": "1"
    },
    {
      "id": "858",
      "category": "11",
      "description": "Looking for something? Scan right to left with your eyes. You will pick up more since your brain isn't used to reading that way.",
      "status": "1"
    },
    {
      "id": "857",
      "category": "11",
      "description": "Before he even speaks, the way a man stands (slouching or not) accounts for 80% of a woman's first impression.",
      "status": "1"
    },
    {
      "id": "856",
      "category": "11",
      "description": "Think of being with someone you like/love the moment before you get your picture taken... perfect natural smiles everytime.",
      "status": "1"
    },
    {
      "id": "855",
      "category": "11",
      "description": "A high GPA looks good on paper, but networking and building friendships is what gets you a job.",
      "status": "1"
    },
    {
      "id": "854",
      "category": "11",
      "description": "Safety tip: if you ever have to park in a city at night, park in front of a bank. Why? They are lit up and have cameras everywhere.",
      "status": "1"
    },
    {
      "id": "853",
      "category": "11",
      "description": "Eating chocolate while studying math can improve your math skills.",
      "status": "1"
    },
    {
      "id": "852",
      "category": "11",
      "description": "Do not put your feet up on a car's dashboard. Airbags go off like small bombs and it can easily break both of your legs.",
      "status": "1"
    },
    {
      "id": "851",
      "category": "11",
      "description": "Playing a musical instrument has been known to raise a person's I.Q. by as much as 5 points.",
      "status": "1"
    },
    {
      "id": "850",
      "category": "11",
      "description": "Playing with puppies and kittens relieves stress and can help students perform better on exams.",
      "status": "1"
    },
    {
      "id": "849",
      "category": "11",
      "description": "Smile before answering the phone. It will make you sound happier and lead to a better conversation.",
      "status": "1"
    },
    {
      "id": "848",
      "category": "11",
      "description": "Grocery stores stack their product by sell-by date, which means the oldest food's in the front. Grab the fresh food in the back!",
      "status": "1"
    },
    {
      "id": "847",
      "category": "11",
      "description": "When studying a certain subject, pretend that you'll have to teach the material, this will help you pay more attention.",
      "status": "1"
    },
    {
      "id": "846",
      "category": "11",
      "description": "Start changing your password every week to a difficult word like 'photosynthesis' to learn how to spell it (great for kids).",
      "status": "1"
    },
    {
      "id": "845",
      "category": "11",
      "description": "Studying or working in your room? Keep your shoes on. Your mind associate having your shoes on with being busy.",
      "status": "1"
    },
    {
      "id": "844",
      "category": "11",
      "description": "At a restaurant? Wash your hands after ordering. The menu is generally the dirtiest thing you can touch!",
      "status": "1"
    },
    {
      "id": "843",
      "category": "11",
      "description": "Never date anyone who talks smoothly around you from the start because if someone likes you they should be a little nervous.",
      "status": "1"
    },
    {
      "id": "842",
      "category": "11",
      "description": "Bill Gates Method: Hire the laziest person to do the hardest job, because they'll find an easiest way to do it.",
      "status": "1"
    },
    {
      "id": "841",
      "category": "11",
      "description": "If you need to get a gift for a girl, check out her Pinterest account. You will find ideas within seconds.",
      "status": "1"
    },
    {
      "id": "840",
      "category": "11",
      "description": "Want to prank your friends? Freeze Mentos in ice cubes. Serve them time bomb sodas.",
      "status": "1"
    },
    {
      "id": "839",
      "category": "11",
      "description": "Putting batteries in the refrigerator for a day before using them will double their lifespan.",
      "status": "1"
    },
    {
      "id": "838",
      "category": "11",
      "description": "If you lose something in your room, take a picture of your room, put it on Facebook and have friends play 'I spy'.",
      "status": "1"
    },
    {
      "id": "837",
      "category": "11",
      "description": "Don't burn yourself in those hard to reach candles, light a stick of spaghetti and light the wick with that.",
      "status": "1"
    },
    {
      "id": "836",
      "category": "11",
      "description": "Lending someone your pen? Keep the cap. No one accidentally keeps a pen without the cap.",
      "status": "1"
    },
    {
      "id": "835",
      "category": "11",
      "description": "When camping, strap a head light to a gallon jug of water. The tent will fill with ambient light.",
      "status": "1"
    },
    {
      "id": "834",
      "category": "11",
      "description": "You can use a hair straightener as a collar iron.",
      "status": "1"
    },
    {
      "id": "833",
      "category": "11",
      "description": "Put your nail polish in the fridge for 15 minutes before you apply it as it goes on smoother.",
      "status": "1"
    },
    {
      "id": "832",
      "category": "11",
      "description": "Apply a generous amount of crushed aspirin onto a wart. Cover the wart with duct tape. The wart will disappear.",
      "status": "1"
    },
    {
      "id": "831",
      "category": "11",
      "description": "If you call your cable company and say you want more paid channels but haven't decided which ones, they'll give you a free month of them all!",
      "status": "1"
    },
    {
      "id": "830",
      "category": "11",
      "description": "Put a sticker with a fake PIN on your debit card. If lost and someone tries to use it 3+ times, the card will be eaten.",
      "status": "1"
    },
    {
      "id": "829",
      "category": "11",
      "description": "Have a problem with not remembering if you took your pills or not? Flip the bottle every time you take them.",
      "status": "1"
    },
    {
      "id": "828",
      "category": "11",
      "description": "Shoes smell like crap? Use dryer sheets as an incredibly effective shoe deodorizer.",
      "status": "1"
    },
    {
      "id": "827",
      "category": "11",
      "description": "If you drop an earring, ring, or small screw simply turn off the lights and look with a flashlight. They'll light right up.",
      "status": "1"
    },
    {
      "id": "826",
      "category": "11",
      "description": "If you chew gum when you study a subject and then chew the same flavor when you the take the test it can help you remember.",
      "status": "1"
    },
    {
      "id": "825",
      "category": "11",
      "description": "When proofreading, read out loud to yourself. Your mouth will catch errors your mind might glance over.",
      "status": "1"
    },
    {
      "id": "824",
      "category": "11",
      "description": "You can clear a room full of cigarette smoke in about a minute simply by spinning a wet towel around.",
      "status": "1"
    },
    {
      "id": "823",
      "category": "11",
      "description": "Don't have a coin to flip? Look at the time. If it's even, heads. If it's odd, tails.",
      "status": "1"
    },
    {
      "id": "822",
      "category": "11",
      "description": "Want to meet girls? Go outside when its raining with a huge umbrella and take your pick.",
      "status": "1"
    },
    {
      "id": "821",
      "category": "11",
      "description": "Start your day by thinking positive thoughts and you will have a positive day.",
      "status": "1"
    },
    {
      "id": "820",
      "category": "11",
      "description": "Take notes on your professors political ideologies and use this to your advantage when writing essays.",
      "status": "1"
    },
    {
      "id": "819",
      "category": "11",
      "description": "When out with friends, place all phones stacked on table. First to check their phone pays the bill!",
      "status": "1"
    },
    {
      "id": "818",
      "category": "11",
      "description": "Rainbow fan: Color in each fan blade a different color (red, green, blue, orange, yellow) for a cool rainbow like effect.",
      "status": "1"
    },
    {
      "id": "817",
      "category": "11",
      "description": "When you blow out candles and they smoke, that smoke is actually wax. If you light the smoke quick enough it will spark the candle back up.",
      "status": "1"
    },
    {
      "id": "816",
      "category": "11",
      "description": " Get invited to a wedding? Set the date as a recurring event in your calendar, so you can wish them a happy anniversary every year.",
      "status": "1"
    },
    {
      "id": "815",
      "category": "11",
      "description": "When a bag of chips is stuck in a vending machine, don't buy the same bag again to unjam it, buy something above it.",
      "status": "1"
    },
    {
      "id": "814",
      "category": "11",
      "description": "When your kids are born, reserve them a good email address. Send them pictures, notes, etc. Give them the password on their 18th birthday.",
      "status": "1"
    },
    {
      "id": "813",
      "category": "11",
      "description": "If there's an annoying customer behind you in the checkout line, you can press all four corners of the credit card machine to have it reset.",
      "status": "1"
    },
    {
      "id": "812",
      "category": "11",
      "description": "Taking a quick nap after learning something new can solidify that memory in your brain.",
      "status": "1"
    },
    {
      "id": "811",
      "category": "11",
      "description": "Take a picture of your fridge on your phone, you'll never struggle to remember what you need to buy at the grocery store!",
      "status": "1"
    },
    {
      "id": "810",
      "category": "11",
      "description": "Clean your ceiling fan with a pillowcase. Place the pillowcase on each blade and wipe it down, catching any of the dust inside of the pillowcase.",
      "status": "1"
    },
    {
      "id": "809",
      "category": "11",
      "description": "Never let anyone photoshop a picture of you. It creates a false sense of self-confidence.",
      "status": "1"
    },
    {
      "id": "808",
      "category": "11",
      "description": "When approaching a door, look for the hinges. If you see them, pull. If not, push. This will help you avoid some embarrassing moments!",
      "status": "1"
    },
    {
      "id": "807",
      "category": "11",
      "description": "If you ever go to a zoo, wear the same colors as the employees do. The animals will come right up to you instead of backing away.",
      "status": "1"
    },
    {
      "id": "806",
      "category": "11",
      "description": "If you are feeling nervous, start chewing gum, your brain will reason that you are not in danger because you would not be eating if you were.",
      "status": "1"
    },
    {
      "id": "805",
      "category": "11",
      "description": "If a girl talks to you about a movie she wants to watch, chances are it's a hint that she wants you to ask her out.",
      "status": "1"
    },
    {
      "id": "804",
      "category": "11",
      "description": "If you want to unseal an envelope easily, put it in the fridge for about an hour.",
      "status": "1"
    },
    {
      "id": "803",
      "category": "11",
      "description": "Instead of going to dinner and a movie, go to the movie first and then dinner. This way at dinner you have something to talk about.",
      "status": "1"
    },
    {
      "id": "802",
      "category": "11",
      "description": "Wash your blankets on the gentle cycle with 2.5 cups of vinegar to leave them fluffy and soft like new. No worries - it won`t smell.",
      "status": "1"
    },
    {
      "id": "801",
      "category": "11",
      "description": "Get a puppy before you decide to have children.",
      "status": "1"
    },
    {
      "id": "800",
      "category": "11",
      "description": "If your area is ever below 32 degrees this winter, go outside and blow bubbles! They instantly turn to ice!",
      "status": "1"
    },
    {
      "id": "799",
      "category": "11",
      "description": "Take note of your bodies sleeping position in the morning. This is probably your most comfortable sleeping position. Knowing this can help you get to sleep quicker!",
      "status": "1"
    },
    {
      "id": "798",
      "category": "11",
      "description": "Need to tell a believable lie? Include an embarrassing detail nobody doubts a story that makes you look dumb.",
      "status": "1"
    },
    {
      "id": "797",
      "category": "11",
      "description": "If someone is tailgating you turn on your windshield wiper fluid. It'll fly back and squirt them.",
      "status": "1"
    },
    {
      "id": "796",
      "category": "11",
      "description": "Didn't finish your paper? Copy and paste a bunch of random symbols in a Word document and send it. Your teacher will think the file was damaged.",
      "status": "1"
    },
    {
      "id": "795",
      "category": "11",
      "description": "Create a phone contact called 'ignore' and make the ring tone of that contact silent. Add in whoever you don't want to talk to.",
      "status": "1"
    },
    {
      "id": "794",
      "category": "11",
      "description": "Eating chocolate while studying will help the brain retain new information more easily, and has been directly linked to higher test scores.",
      "status": "1"
    },
    {
      "id": "793",
      "category": "11",
      "description": "Contrary to popular belief-thinking of the future is usually what keeps people up at night; thinking of the past can actually help you sleep.",
      "status": "1"
    },
    {
      "id": "792",
      "category": "11",
      "description": "Insert a drinking straw into a ketchup bottle to make it flow out faster.",
      "status": "1"
    },
    {
      "id": "791",
      "category": "11",
      "description": "Unsure of what to get them for their birthday? Ask them, `Guess what I got you?`. There you go! Ideas!",
      "status": "1"
    },
    {
      "id": "790",
      "category": "11",
      "description": "Always check your cell signal when looking for new apartments or dorms to live in.",
      "status": "1"
    },
    {
      "id": "789",
      "category": "11",
      "description": "When you have kids, watch the movie '2012' with them. Tell them that you survived that.",
      "status": "1"
    },
    {
      "id": "788",
      "category": "11",
      "description": "If you suspect someone's checking you out, yawn. If they yawn back, they were (yawning is visually contagious!).",
      "status": "1"
    },
    {
      "id": "787",
      "category": "11",
      "description": "On Supercook.com you just enter what ingredients you have and it tells you what meals you can make and how you can make them.",
      "status": "1"
    },
    {
      "id": "786",
      "category": "11",
      "description": "Getting a call from a telemarketer? Don't say anything, just press '9' on your phone, it'll add your number to the 'don`t call' list.",
      "status": "1"
    },
    {
      "id": "785",
      "category": "11",
      "description": "Use a spring from an old pen to keep your charger from bending or breaking",
      "status": "1"
    },
    {
      "id": "784",
      "category": "11",
      "description": "When you feel like you need something, but you can't figure out what it is, it's water. It's always water.",
      "status": "1"
    },
    {
      "id": "783",
      "category": "11",
      "description": "When on a date, the best way to judge a person's character is to see how they treat waiters and waitresses.",
      "status": "1"
    },
    {
      "id": "782",
      "category": "11",
      "description": "If you are having trouble falling asleep, count backwards from 99. Most times you will fall asleep before even getting to 50.",
      "status": "1"
    },
    {
      "id": "781",
      "category": "11",
      "description": "When doing your nails, use Elmer's glue around your nail, let it dry, go crazy with paint and then peel off the glue.",
      "status": "1"
    },
    {
      "id": "780",
      "category": "11",
      "description": "Respect your parents. They passed school without Google!",
      "status": "1"
    },
    {
      "id": "779",
      "category": "11",
      "description": "It's actually better to take exams on an empty stomach because hunger makes you better able to focus.",
      "status": "1"
    },
    {
      "id": "778",
      "category": "11",
      "description": "Four words to get free alcohol at a Party: I've never been drunk.",
      "status": "1"
    },
    {
      "id": "777",
      "category": "11",
      "description": "Fold your receipt around the gift card to always know your balance.",
      "status": "1"
    },
    {
      "id": "776",
      "category": "11",
      "description": "Secretaries, tech support and janitors are the true power in an office. Make friends, remember birthdays and you can get anything you need!",
      "status": "1"
    },
    {
      "id": "775",
      "category": "11",
      "description": "Taking notes on the computer? Use a weird font. Studies have shown the uniqueness will make you more likely to remember them!",
      "status": "1"
    },
    {
      "id": "774",
      "category": "11",
      "description": "Playing Tetris can increase brainpower by almost 150%.",
      "status": "1"
    },
    {
      "id": "773",
      "category": "11",
      "description": "You are more likely to remember something you have written in blue ink than something you have written in black ink.",
      "status": "1"
    },
    {
      "id": "772",
      "category": "11",
      "description": "You can order Starbucks drinks at 'kids temperature' and the drink will be much cooler, saving you a burnt tongue!",
      "status": "1"
    },
    {
      "id": "771",
      "category": "11",
      "description": "Remove negative people from your life. The people you spend time with influence your attitude, thoughts and success more than you think.",
      "status": "1"
    },
    {
      "id": "770",
      "category": "11",
      "description": "Has your champagne lost its bubbly-ness? Drop a raisin in and watch the bubbles magically return.",
      "status": "1"
    },
    {
      "id": "769",
      "category": "11",
      "description": "If you ever get kidnapped and they put tape over your mouth, just lick the tape until it falls off.",
      "status": "1"
    },
    {
      "id": "768",
      "category": "11",
      "description": "Leave the recipient field blank when composing an email until you are ready to send your message.",
      "status": "1"
    },
    {
      "id": "767",
      "category": "11",
      "description": "Deodorant on an insect bite or other itchy site will stop the itch.",
      "status": "1"
    },
    {
      "id": "766",
      "category": "11",
      "description": "Want to park somewhere you're not allowed to park? Keep the envelope from a parking ticket & put it under your windshield wipers.",
      "status": "1"
    },
    {
      "id": "765",
      "category": "11",
      "description": "When leaving heavy/bulky items in your shopping cart, position them with the bar codes facing up. The cashier will really appreciate it.",
      "status": "1"
    },
    {
      "id": "764",
      "category": "11",
      "description": "Instead of using chemicals to fix your faces complexion, drink a fruit smoothie everyday with original Greek yogurt.",
      "status": "1"
    },
    {
      "id": "763",
      "category": "11",
      "description": "If someone tells you they had a crush on you in highschool they usually still do.",
      "status": "1"
    },
    {
      "id": "762",
      "category": "11",
      "description": "Want to find a job after college? Be friends with as many people as possible in your field but on pace to graduate 1-2 years ahead of you.",
      "status": "1"
    },
    {
      "id": "761",
      "category": "11",
      "description": " Study your notes within one day of taking them. Retention rates are 60% higher then!",
      "status": "1"
    },
    {
      "id": "760",
      "category": "11",
      "description": "If you're giving a big presentation, have a friend ask you a set question. This way, you'll look like you know your stuff really well.",
      "status": "1"
    },
    {
      "id": "759",
      "category": "11",
      "description": "Open your bag of chips from the bottom, as most of the flavor has sunk there.",
      "status": "1"
    },
    {
      "id": "758",
      "category": "11",
      "description": "There are two rules to success... 1. Never reveal everything you know.",
      "status": "1"
    },
    {
      "id": "757",
      "category": "11",
      "description": "If someone says 'I love you' and you do not feel the same way, just say 'I love YouTube' really fast.",
      "status": "1"
    },
    {
      "id": "756",
      "category": "11",
      "description": "Going to the beach? Put your phone in a sandwich bag and you'll still be able to use the touch screen!",
      "status": "1"
    },
    {
      "id": "755",
      "category": "11",
      "description": "Put a sticker with a fake PIN number on your debit card. If you lose it and someone tries to use it 3+ times, the machine will eat the card.",
      "status": "1"
    },
    {
      "id": "754",
      "category": "11",
      "description": "Get a flat tire? Take a picture of it on your phone. For future reference, you can text that picture to people as a great excuse!",
      "status": "1"
    },
    {
      "id": "753",
      "category": "11",
      "description": "Sprinkle salt on a napkin before putting a drink on it to prevent the drink from sticking.",
      "status": "1"
    },
    {
      "id": "752",
      "category": "11",
      "description": "Tell people to pick a number between 12 and 5; 95% of people choose 7 (because they automatically subtract it).",
      "status": "1"
    },
    {
      "id": "751",
      "category": "11",
      "description": "Life Tip: Before you diagnose yourself with depression or low self-esteem, first make sure that you are not, in fact, just surrounded by assholes.",
      "status": "1"
    },
    {
      "id": "750",
      "category": "11",
      "description": "Don't want the person you are calling to know that it's you? Dial *67 before the number and he/she won't have a clue.",
      "status": "1"
    },
    {
      "id": "749",
      "category": "11",
      "description": "Go to youtube.com/disco and enter in an Artists name and YouTube will auto arrange a playlist based on uploads of that artist.",
      "status": "1"
    },
    {
      "id": "748",
      "category": "11",
      "description": "Put that you were Times 2006 person of the year on your Resume/CV. In 2006, Time made 'Everyone' the person of the year.",
      "status": "1"
    },
    {
      "id": "747",
      "category": "11",
      "description": "Life Tip: Life begins outside your comfort zone.",
      "status": "1"
    },
    {
      "id": "746",
      "category": "11",
      "description": "Buy a world map shower curtain. You will become a geography expert from all the time you spend in the bathroom!",
      "status": "1"
    },
    {
      "id": "745",
      "category": "11",
      "description": "The key to confidence is walking into a room and assuming everyone likes you.",
      "status": "1"
    },
    {
      "id": "744",
      "category": "11",
      "description": "If you are ever homeless, spend whatever money you have on a 24 hour gym membership. You will have a place to go at night, showers, etc.",
      "status": "1"
    },
    {
      "id": "743",
      "category": "11",
      "description": "Stressed? Try eating a cup of lowfat yogurt. The amino acids will help to calm you down.",
      "status": "1"
    },
    {
      "id": "742",
      "category": "11",
      "description": "When you are finished with an essay, copy and paste it into Google Translate and listen to it. It is the easiest way to find mistakes.",
      "status": "1"
    },
    {
      "id": "741",
      "category": "11",
      "description": "Listening to your favorite song before bed can help you sleep better, wake up easier and enhance your mood for the upcoming day.",
      "status": "1"
    },
    {
      "id": "740",
      "category": "11",
      "description": "If you accidentally get ink on your clothes, spray hairspray on the stain and it will come right off.",
      "status": "1"
    },
    {
      "id": "739",
      "category": "11",
      "description": "Send a nice gift to your partner anonymously. If they dont say anything, they are probably cheating.",
      "status": "1"
    },
    {
      "id": "738",
      "category": "11",
      "description": "Your shoes are the first thing people subconciously notice about you. Wear nice shoes.",
      "status": "1"
    },
    {
      "id": "737",
      "category": "11",
      "description": "Mixing alcohol with diet coke will get you more drunk than mixing it with regular coke.",
      "status": "1"
    },
    {
      "id": "736",
      "category": "11",
      "description": "Eating mangoes before smoking marijuana can heighten it's effects.",
      "status": "1"
    },
    {
      "id": "735",
      "category": "11",
      "description": "Touching someones shoulder or arm while asking them out increases their chances of saying yes.",
      "status": "1"
    },
    {
      "id": "734",
      "category": "11",
      "description": "When going on a date, go to a horror film. Elevated heart rate and adrenaline is strongly tied to sexual attraction.",
      "status": "1"
    },
    {
      "id": "733",
      "category": "11",
      "description": "If you are giving a big speech, bring a bottle of water up with you. Take a drink whenever you need to collect your thoughts.",
      "status": "1"
    },
    {
      "id": "732",
      "category": "11",
      "description": "Singing in the shower boosts your immunity, lowers your blood pressure, reduces stress, and improves your mood.",
      "status": "1"
    },
    {
      "id": "731",
      "category": "11",
      "description": "The best way to get someone to confess to something? Remain silent. They'll talk simply due to being uncomfortable.",
      "status": "1"
    },
    {
      "id": "730",
      "category": "11",
      "description": "Hartz flea and tick products are known for killing hundreds of cats and dogs every year. Switch products now if you're using it!",
      "status": "1"
    },
    {
      "id": "729",
      "category": "11",
      "description": "While driving, move your seat as far back as you can while still being able to touch your pedals. This will help prevent speeding.",
      "status": "1"
    },
    {
      "id": "728",
      "category": "11",
      "description": "Going to a bar? Start by giving the bartender a $20 tip. You'll get amazing service the rest of the night.",
      "status": "1"
    },
    {
      "id": "727",
      "category": "11",
      "description": "Studies show that sarcasm enhances the ability of the human mind to solve complex problems.",
      "status": "1"
    },
    {
      "id": "726",
      "category": "11",
      "description": "Microwave two big bowls at the same time by elevating the second bowl with a mug or another small, microwave-safe container.",
      "status": "1"
    },
    {
      "id": "725",
      "category": "11",
      "description": "When moving in, pack heavy items, like your books in a rolling suitcase. Boxes are hard to carry and tend to tear when they are too heavy.",
      "status": "1"
    },
    {
      "id": "724",
      "category": "11",
      "description": "Mimicking the body language of the person you are talking to subconsciously makes them more receptive to you.",
      "status": "1"
    },
    {
      "id": "723",
      "category": "11",
      "description": "Ladies: Want to know if a guy is into you? Pay attention to his voice. Men tend to lower their voices when they are talking to someone they are interested in.",
      "status": "1"
    },
    {
      "id": "722",
      "category": "11",
      "description": "Put glow sticks in a cooler for easy drink grabbing without needing a flashlight.",
      "status": "1"
    },
    {
      "id": "721",
      "category": "11",
      "description": "To prevent loud noises and backsplash in a public restroom, put toilet paper in the toilet beforehand.",
      "status": "1"
    },
    {
      "id": "720",
      "category": "11",
      "description": "Use waxed, unflavored dental floss to cleanly slice a cake.",
      "status": "1"
    },
    {
      "id": "719",
      "category": "11",
      "description": "Taking a quick nap after learning something new can solidify that memory in your brain.",
      "status": "1"
    },
    {
      "id": "718",
      "category": "11",
      "description": "Ripen your avocados quickly by placing them in a brown bag with bananas for 24 hours.",
      "status": "1"
    },
    {
      "id": "717",
      "category": "11",
      "description": "Use an accented letter as your passcode. No one will ever be able to guess it.",
      "status": "1"
    },
    {
      "id": "716",
      "category": "11",
      "description": "Need a better grip on something like a jar, hammer, or screwdriver? Wrap a few rubber bands around it.",
      "status": "1"
    },
    {
      "id": "715",
      "category": "11",
      "description": "Making a blanket fort? Use a fitted sheet instead of a normal blanket for a sturdier and more practical roof.",
      "status": "1"
    },
    {
      "id": "714",
      "category": "11",
      "description": "Need to read a book faster? Place a piece of your favorite candy on each paragraph. When you reach each paragraph you get to eat that piece.",
      "status": "1"
    },
    {
      "id": "713",
      "category": "11",
      "description": "The colours you wear account for 62-90% of someones first impression. People who wear brighter colours tend to do better.",
      "status": "1"
    },
    {
      "id": "712",
      "category": "11",
      "description": "It is actually better to take exams on an empty stomach. Hunger makes you focus better.",
      "status": "1"
    },
    {
      "id": "711",
      "category": "11",
      "description": "The quality of wine can be measured through the weight of its bottle. The heavier the better.",
      "status": "1"
    },
    {
      "id": "710",
      "category": "11",
      "description": "Keep pen thieves away: Put a blue ink cartridge in a red pen. No one steals red pens.",
      "status": "1"
    },
    {
      "id": "709",
      "category": "11",
      "description": "You can make your handwriting neater simply by using a lighter grip.",
      "status": "1"
    },
    {
      "id": "708",
      "category": "11",
      "description": "Use the word 'extra' in a compliment. This way it avoids accidentally implying that it's only temporary.",
      "status": "1"
    },
    {
      "id": "707",
      "category": "11",
      "description": "Dont make fun of your girlfriend for liking sappy music and movies. To her, those are love stories about you.",
      "status": "1"
    },
    {
      "id": "706",
      "category": "11",
      "description": "If your teacher catches you on your phone in class, tell them you were adding the homework to your calendar.",
      "status": "1"
    },
    {
      "id": "705",
      "category": "11",
      "description": "When doing long assignments, set a 30 minute timer, and race it. This will prevent you from procrastination.",
      "status": "1"
    },
    {
      "id": "704",
      "category": "11",
      "description": "Grocery stores stack their products by sell-by date, which means the oldest food is in the front. Make sure to always grab food from the back.",
      "status": "1"
    },
    {
      "id": "703",
      "category": "11",
      "description": "When you want to put a two-liter bottle of soda away, shake it up a little bit first. It will stay fizzy for weeks.",
      "status": "1"
    },
    {
      "id": "702",
      "category": "11",
      "description": "Boiling water before freezing it will give you crystal clear ice.",
      "status": "1"
    },
    {
      "id": "701",
      "category": "11",
      "description": "Wrap rubber bands around the ends of coat hangers to prevent dresses from slipping off.",
      "status": "1"
    },
    {
      "id": "700",
      "category": "11",
      "description": "Studies show that having plants where you study/do homework can help you think more clearly and recall more information. This is due to that fact that our brains benefit from the exposure to nature.",
      "status": "1"
    },
    {
      "id": "699",
      "category": "11",
      "description": "For the best sound in a movie theater, sit two-thirds of the way back and as close to the middle as possible. This is where audio engineers sit when they mix sound for movies.",
      "status": "1"
    },
    {
      "id": "698",
      "category": "11",
      "description": "Get a study partner with blue eyes. Studies show that blue-eyed individuals study more effectively and tend to perform better on exams.",
      "status": "1"
    },
    {
      "id": "697",
      "category": "11",
      "description": "Fruit fly problem? Put some fruit or honey in a cup and cover it with plastic wrap. Poke a few holes on top and watch your problem disappear.",
      "status": "1"
    },
    {
      "id": "696",
      "category": "11",
      "description": "It may sound absurd but looking at pictures of cute baby animals has been proven to increase concentration and productivity by up to 44%.",
      "status": "1"
    },
    {
      "id": "695",
      "category": "11",
      "description": "When taking an exam, always try and sit as close to the professor as possible. You'll pick up all the answers to questions other students come up to ask.",
      "status": "1"
    },
    {
      "id": "694",
      "category": "11",
      "description": "Wearing a tie on a windy day? Slip a coin down the inside of the hem to stop it from blowing all around.",
      "status": "1"
    },
    {
      "id": "693",
      "category": "11",
      "description": "To exit a maze (in a game or real), touch your hand to the right wall & keep walking like that. You'll eventually reach the exit.",
      "status": "1"
    },
    {
      "id": "692",
      "category": "11",
      "description": "Being able to instantly respond with sarcasm within seconds of a stupid question is a sign of a smart and healthy brain.",
      "status": "1"
    },
    {
      "id": "691",
      "category": "11",
      "description": "Put glow-in-the-dark paint on your phone charger, so you will never fumble in the dark for it again.",
      "status": "1"
    },
    {
      "id": "690",
      "category": "11",
      "description": "One of the best ways to study is to pretend that you are going to have to teach the material.",
      "status": "1"
    },
    {
      "id": "689",
      "category": "11",
      "description": "If you want good running form, try to run as quietly as possible. You will be able to run faster and longer.",
      "status": "1"
    },
    {
      "id": "688",
      "category": "11",
      "description": "Turn any cord into a coil cord by wrapping it tightly around a pen and blow-drying it for two to three minutes.",
      "status": "1"
    },
    {
      "id": "687",
      "category": "11",
      "description": "If you want to remember your dreams, try drinking half a glass of water before and after sleeping.",
      "status": "1"
    },
    {
      "id": "686",
      "category": "11",
      "description": "If you are trying to hold back a laugh, try to exhale air as much as possible and hold your breath.",
      "status": "1"
    },
    {
      "id": "685",
      "category": "11",
      "description": "Moving into your dorm room and need boxes to pack. Go to a local liquor store. They will have tons of boxes that can hold good weight.",
      "status": "1"
    },
    {
      "id": "684",
      "category": "11",
      "description": "Trying to eat less? Use a smaller plate. It tricks your mind into thinking there is more food, and also limits what you can pile onto your plate.",
      "status": "1"
    },
    {
      "id": "683",
      "category": "11",
      "description": "Being surrounded by the color yellow helps you stay focused. Yellow decreases the production of Melatonin, a hormone which makes you sleepy.",
      "status": "1"
    },
    {
      "id": "682",
      "category": "11",
      "description": "Put sprinkles in the bottom of the ice cream cone to prevent leaks.",
      "status": "1"
    },
    {
      "id": "681",
      "category": "11",
      "description": "When moving or redecorating, take a picture of the back of your TV or tech equipment to easily remember how everything hooks up.",
      "status": "1"
    },
    {
      "id": "680",
      "category": "11",
      "description": "When you meet someone for the first time at a party, skip awkward introductions by asking things like 'What's new with you?'",
      "status": "1"
    },
    {
      "id": "679",
      "category": "11",
      "description": "Color the top edge of your post it notes with a marker so you will always know which side is the sticky. Meaning no more accidental upside down or sideways notes.",
      "status": "1"
    },
    {
      "id": "678",
      "category": "11",
      "description": "An old CD spindle makes for the perfect bagel holder. They are great for packing lunches.",
      "status": "1"
    },
    {
      "id": "677",
      "category": "11",
      "description": "Pimple too painful to pop? Put it under hot water for a few seconds. This softens it and makes it easier to pop.",
      "status": "1"
    },
    {
      "id": "676",
      "category": "11",
      "description": "Getting the right amount of sleep is crucial for your immune system. Sleeping for more than nine hours at a time can actually damage it!",
      "status": "1"
    },
    {
      "id": "675",
      "category": "11",
      "description": "When trying to look for percentages (ex 40% of 300) drop the 1st digit of the number and multiply by the 10s digit of the % (4 x 30 = 120).",
      "status": "1"
    },
    {
      "id": "674",
      "category": "11",
      "description": "Psychologists say that when meeting someone for the first time, you only have about 7 seconds to make a powerful first impression. So make it count!",
      "status": "1"
    },
    {
      "id": "673",
      "category": "11",
      "description": "Writing something out is the memory equivalent of reading it seven times. A good tip to know when studying.",
      "status": "1"
    },
    {
      "id": "672",
      "category": "11",
      "description": "Put a magnet behind your light switch for a simple, yet awesome, way to hold your keys.",
      "status": "1"
    },
    {
      "id": "671",
      "category": "11",
      "description": "Studying for 30-50 minutes at a time (with 10 minute breaks in between) is the most effective way to retain information.",
      "status": "1"
    },
    {
      "id": "670",
      "category": "11",
      "description": "If you are about to get hit by a car (& cannot jump sideways), jump UP! It will give you a better chance of rolling over the car.",
      "status": "1"
    },
    {
      "id": "669",
      "category": "11",
      "description": "If you are talking with someone and you are not sure if they're interested, fold your arms. If they do the same, they probably are.",
      "status": "1"
    },
    {
      "id": "668",
      "category": "11",
      "description": "Trying to quit smoking? Buy the cheapest, most disgusting cigarettes you can and smoke those. It will help your willpower.",
      "status": "1"
    }
  ]
}