{
  "lifetips":
  [
    {
      "id": "1504",
      "category": "16",
      "description": "Be sure you find a pet with a great personality, who interacts with you and makes you laugh for maximum immune-boosting benefits.",
      "status": "1"
    },
    {
      "id": "1503",
      "category": "16",
      "description": "Your shoes are the first thing people subconciously notice about you. Wear nice shoes.",
      "status": "1"
    },
    {
      "id": "1502",
      "category": "16",
      "description": "Cottage cheese and sour cream will last twice as long if you turn the container upside-down. This forms a vacuum and prevents bacteria.",
      "status": "1"
    },
    {
      "id": "1501",
      "category": "16",
      "description": "If you need to get motivated, take a shower. Being clean is proven to increase your productivity.",
      "status": "1"
    },
    {
      "id": "1500",
      "category": "16",
      "description": "Don't consistently blow off your grandparents. You'll regret the time you didn't spend with them when they pass away.",
      "status": "1"
    },
    {
      "id": "1499",
      "category": "16",
      "description": "The best revenge is to move on, get over it, and continue to succeed. Never give someone the satisfaction of watching you suffer.",
      "status": "1"
    },
    {
      "id": "1498",
      "category": "16",
      "description": "If you think your life isn't interesting keep in mind that statistically you've met two future famous people.",
      "status": "1"
    },
    {
      "id": "1497",
      "category": "16",
      "description": "Never sleep naked. If there is some kind of emergency, it might be too late to put something on.",
      "status": "1"
    },
    {
      "id": "1496",
      "category": "16",
      "description": "When feeling depressed, do some cleaning. Straightening out the physical aspects of your life can also bring clarity to the mental ones.",
      "status": "1"
    },
    {
      "id": "1495",
      "category": "16",
      "description": "Stack your clothes vertically in your drawer to easily find your favorite shirts.",
      "status": "1"
    },
    {
      "id": "1494",
      "category": "16",
      "description": "If you make the biggest smile you can, you will automatically feel happier.",
      "status": "1"
    },
    {
      "id": "1493",
      "category": "16",
      "description": "Get rid of unwanted hair ANYWHERE! For 1 week, rub 2 tbsp of coffee grinds mixed with 1 tsp of baking soda. The baking soda intensifies the compounds of the coffee breaking down the hair follicles at the root.",
      "status": "1"
    },
    {
      "id": "1492",
      "category": "16",
      "description": "By peeing in the shower, you can save about 1,157 gallons of water a year!",
      "status": "1"
    },
    {
      "id": "1491",
      "category": "16",
      "description": "When nothing goes right, go to sleep.",
      "status": "1"
    },
    {
      "id": "1490",
      "category": "16",
      "description": "Don't ever lie to your doctor, regardless of how embarrassed you are about something. It could save your life!",
      "status": "1"
    },
    {
      "id": "1489",
      "category": "16",
      "description": "Your phone emits a radiation that's 1000 times stronger when the battery is low. Avoid answering it when this is the case.",
      "status": "1"
    },
    {
      "id": "1488",
      "category": "16",
      "description": "Yawning actually cools down your brain which helps to get rid of stress.",
      "status": "1"
    },
    {
      "id": "1487",
      "category": "16",
      "description": "Want someone's number at a Party? Take a picture with them and ask them to send it to you.",
      "status": "1"
    },
    {
      "id": "1486",
      "category": "16",
      "description": "If someone presses all of the buttons on an elevator, you can avoid stopping on each floor by pressing each button again twice.",
      "status": "1"
    },
    {
      "id": "1485",
      "category": "16",
      "description": "If you address every challenge in life under the assumption that everything always works out in the end, it usually does.",
      "status": "1"
    },
    {
      "id": "1484",
      "category": "16",
      "description": "Sleeping on the same pillow case for a long time might contribute to your acne problem. Change you pillow case every 3-4 days.",
      "status": "1"
    },
    {
      "id": "1483",
      "category": "16",
      "description": "To live a happier life, why not try to perform one daily random act of kindness for a stranger.",
      "status": "1"
    },
    {
      "id": "1482",
      "category": "16",
      "description": "The genre of music you listen to affects how you perceive the world.",
      "status": "1"
    },
    {
      "id": "1481",
      "category": "16",
      "description": "Sarcasm has been proven to make you smarter and more creative.",
      "status": "1"
    },
    {
      "id": "1480",
      "category": "16",
      "description": "If you have to justify it to yourself and hide it from others, odds are it's a bad idea.",
      "status": "1"
    },
    {
      "id": "1479",
      "category": "16",
      "description": "One of the best ways to judge a person's character is to see how they treat animals.",
      "status": "1"
    },
    {
      "id": "1478",
      "category": "16",
      "description": "It takes 2 to 4 yrs to completely get to know someone. Couples who wait this length before marriage are less likely to divorced!",
      "status": "1"
    },
    {
      "id": "1477",
      "category": "16",
      "description": "Your feet may be 5 to 10% larger at the end of the day than in the morning, which is why you shouldn't go shoe shopping in the morning.",
      "status": "1"
    },
    {
      "id": "1476",
      "category": "16",
      "description": "Life Tip: Don't piss into the wind.",
      "status": "1"
    },
    {
      "id": "1475",
      "category": "16",
      "description": "If someone is buying you a meal but you don't know what price-range to order in, ask them what they recommend.",
      "status": "1"
    },
    {
      "id": "1474",
      "category": "16",
      "description": "The Greatest things never come from inside your comfort zone.",
      "status": "1"
    },
    {
      "id": "1473",
      "category": "16",
      "description": "Admit it when you're wrong and shut up when you're right. This is a simple way to drastically improve the quality of your relationships.",
      "status": "1"
    },
    {
      "id": "1472",
      "category": "16",
      "description": "When meeting someone for the 1st time, ask them what they LIKE to do, rather than what they do. It will get them excited and spark conversation.",
      "status": "1"
    },
    {
      "id": "1471",
      "category": "16",
      "description": "Need to remember to take something with you when you leave the house in the morning? Put it in your shoe so you can't leave without it.",
      "status": "1"
    },
    {
      "id": "1470",
      "category": "16",
      "description": "By raising your legs slowly and lying on your back, you cannot sink into quicksand.",
      "status": "1"
    },
    {
      "id": "1469",
      "category": "16",
      "description": "If you ask for unsalted French Fries at McDonalds they'll make a fresh batch for you.",
      "status": "1"
    },
    {
      "id": "1468",
      "category": "16",
      "description": "Put things back where you first looked for them, not where you found them.",
      "status": "1"
    },
    {
      "id": "1467",
      "category": "16",
      "description": "Holding a banana peel over a bruise (for 10 to 30 minutes), will remove it's color!",
      "status": "1"
    },
    {
      "id": "1466",
      "category": "16",
      "description": "Buy a Yelp shirt and wear it to restaurants, you'll get the best service.",
      "status": "1"
    },
    {
      "id": "1465",
      "category": "16",
      "description": "Take an empty tissue box and attach it to a full tissue box with elastic bands. Put your used tissues in the empty box and throw it away when it's full.",
      "status": "1"
    },
    {
      "id": "1464",
      "category": "16",
      "description": "When you are at the pool or beach, set your flip-flops facedown. Then they won't be scalding hot from the sun when you're ready to leave.",
      "status": "1"
    },
    {
      "id": "1463",
      "category": "16",
      "description": "If you're going to call and say you're running late, don't walk in with Starbucks!",
      "status": "1"
    },
    {
      "id": "1462",
      "category": "16",
      "description": "Instead of going to dinner and a movie, go to the movie first and then dinner. This way at dinner you have something to talk about.",
      "status": "1"
    },
    {
      "id": "1461",
      "category": "16",
      "description": "When a green light changes to yellow, count to four in your head. It will turn red on four.",
      "status": "1"
    },
    {
      "id": "1460",
      "category": "16",
      "description": "Drinking water between alcoholic drinks is much more effective in preventing a hangover than simply drinking lots of water before sleeping.",
      "status": "1"
    },
    {
      "id": "1459",
      "category": "16",
      "description": "Make friends with three people: a law student, a police officer, and a bartender.",
      "status": "1"
    },
    {
      "id": "1458",
      "category": "16",
      "description": "Want kids to behave on road trips? Bring a bag of candy. Anytime they misbehave, throw a piece of candy out the window.",
      "status": "1"
    },
    {
      "id": "1457",
      "category": "16",
      "description": "Put an old newspaper at the bottom of your bin to absorb food juices.",
      "status": "1"
    },
    {
      "id": "1456",
      "category": "16",
      "description": "If you ask someone a question and they only partially answer, then just wait. If you stay silent and maintain eye contact, they will usually continue talking.",
      "status": "1"
    },
    {
      "id": "1455",
      "category": "16",
      "description": "The heavier the bottle of wine is, the better quality it is.",
      "status": "1"
    },
    {
      "id": "1454",
      "category": "16",
      "description": "You can tell how much you like someone by how strong the urge is to check your phone when you're with them.",
      "status": "1"
    },
    {
      "id": "1453",
      "category": "16",
      "description": "Having trouble sleeping? Blink fast for a minute. Tired eyes help you to fall asleep.",
      "status": "1"
    },
    {
      "id": "1452",
      "category": "16",
      "description": "Use a smaller amount of cologne. If she likes it, she'll have to get closer to you to smell it.  If she doesn't, it's not overpowering.",
      "status": "1"
    },
    {
      "id": "1451",
      "category": "16",
      "description": "The colder the room you're sleeping in, the more likely you are to have a bad dream.",
      "status": "1"
    },
    {
      "id": "1450",
      "category": "16",
      "description": "Call, or at a minimum, text your friends on their birthday's. Don't just give them a Facebook comment.",
      "status": "1"
    },
    {
      "id": "1449",
      "category": "16",
      "description": "When you start asking yourself if you can still trust someone, you've already answered your own question.",
      "status": "1"
    },
    {
      "id": "1448",
      "category": "16",
      "description": "Life Tip : Don't try to turn all your hobbies into business opportunities.",
      "status": "1"
    },
    {
      "id": "1447",
      "category": "16",
      "description": "Sending a resume by email? Name it -YourName.pdf- instead of -resume.pdf-, so the person downloading and reading resumes can tell its yours.",
      "status": "1"
    },
    {
      "id": "1446",
      "category": "16",
      "description": "If your toothpaste says it repairs teeth, make sure it contains 'Novamin' as an active ingredient. It's the only one that actually does repair teeth.",
      "status": "1"
    },
    {
      "id": "1445",
      "category": "16",
      "description": "As a general rule, any club that pats you down before you enter shouldn't be a place you should hang out at.",
      "status": "1"
    },
    {
      "id": "1444",
      "category": "16",
      "description": "To tell if an egg is fully cooked or raw, just spin it. If the egg wobbles then it is still raw, and if it easily spins it is fully cooked.",
      "status": "1"
    },
    {
      "id": "1443",
      "category": "16",
      "description": "The happier you are, the less sleep you require to function in everyday life. Sadness increases the urge to sleep more.",
      "status": "1"
    },
    {
      "id": "1442",
      "category": "16",
      "description": "Depressed? Do something really nice for someone else. Trust me it helps!",
      "status": "1"
    },
    {
      "id": "1441",
      "category": "16",
      "description": "Cornstarch will untangle all kinds of knots. Rub some into a knot in shoelaces, chains, string etc and watch as it comes apart.",
      "status": "1"
    },
    {
      "id": "1440",
      "category": "16",
      "description": "Always be honest so when you have to lie, people will believe you.",
      "status": "1"
    },
    {
      "id": "1439",
      "category": "16",
      "description": "When proofreading, read out loud to yourself. Your mouth will catch errors your mind might glance over.",
      "status": "1"
    },
    {
      "id": "1438",
      "category": "16",
      "description": "Can't brush after a meal? Gargle salt water... You'll be amazed what comes out of your mouth!",
      "status": "1"
    },
    {
      "id": "1437",
      "category": "16",
      "description": "There is only one person you spend your whole life with, and that is yourself. If you aren't ok with you, there is an issue.",
      "status": "1"
    },
    {
      "id": "1436",
      "category": "16",
      "description": "Wet your finger Tips and the head of the nail clippers when trimming your nails, the slices of nail won't fly off.",
      "status": "1"
    },
    {
      "id": "1435",
      "category": "16",
      "description": "Your taste in music develops through experience, and is not something you are born with.",
      "status": "1"
    },
    {
      "id": "1434",
      "category": "16",
      "description": "People who are lying to you tend to look up and to the left.",
      "status": "1"
    },
    {
      "id": "1433",
      "category": "16",
      "description": "When things don't happen right away, just remember: It takes 6 months to build a Rolls-Royce and 13 hours to build a Toyota.",
      "status": "1"
    },
    {
      "id": "1432",
      "category": "16",
      "description": "Easy way to wake up: Play a game on your phone! Angry Birds, Tiny Wings, Tetris, etc. It'll stimulate your mind and get it ready for the day.",
      "status": "1"
    },
    {
      "id": "1431",
      "category": "16",
      "description": "To tell if you're dreaming or not, check a clock twice. If the second time you check is drastically different from the first you're dreaming.",
      "status": "1"
    },
    {
      "id": "1430",
      "category": "16",
      "description": "In college, always sit in the front of the class. You'll stand out immediately and your professor will remember you while grading.",
      "status": "1"
    },
    {
      "id": "1429",
      "category": "16",
      "description": "If you have a tough decision flip a coin, not to decide for you, but you'll realize what you really want when it's in the air.",
      "status": "1"
    },
    {
      "id": "1428",
      "category": "16",
      "description": "The most humble way to accept a compliment is to say 'thank you', not to tell the other person that they're wrong.",
      "status": "1"
    },
    {
      "id": "1427",
      "category": "16",
      "description": "Behavioral scientists say that we need about 21 days to make/break a habit. So if you can go 21 days without something, you won't need it anymore.",
      "status": "1"
    },
    {
      "id": "1426",
      "category": "16",
      "description": "Sitting on a medicine ball instead of a chair while doing work can improve your focus and productivity by 50%.",
      "status": "1"
    },
    {
      "id": "1425",
      "category": "16",
      "description": "Traveling makes you smarter, more creative and improve your problem-solving abilities.",
      "status": "1"
    },
    {
      "id": "1424",
      "category": "16",
      "description": "Never date anyone who just tells you to `relax` when you are upset.",
      "status": "1"
    },
    {
      "id": "1423",
      "category": "16",
      "description": "Motivation is what gets you started. Habit is what keeps you going.",
      "status": "1"
    },
    {
      "id": "1422",
      "category": "16",
      "description": "Send flowers to your wife/girlfriend anonymously. If she comes home without them, she could be cheating on you.",
      "status": "1"
    },
    {
      "id": "1421",
      "category": "16",
      "description": "Use waxed, unflavored dental floss to cleanly slice a cake.",
      "status": "1"
    },
    {
      "id": "1420",
      "category": "16",
      "description": "Singing makes you happier and live longer.",
      "status": "1"
    },
    {
      "id": "1419",
      "category": "16",
      "description": "Take a pen to your interview. Asking for a pen during an interview gives a bad impression and you'd be surprised how many people do it.",
      "status": "1"
    },
    {
      "id": "1418",
      "category": "16",
      "description": "You can be arrested for using someone's public WiFi without permission.",
      "status": "1"
    },
    {
      "id": "1417",
      "category": "16",
      "description": "Try to spend more money on experiences and less on things.",
      "status": "1"
    },
    {
      "id": "1416",
      "category": "16",
      "description": "Inhale through your mouth, swallow saliva twice and slowly exhale through your nose for a 100% effective hiccup cure!",
      "status": "1"
    },
    {
      "id": "1415",
      "category": "16",
      "description": "Always go out in public dressed like you're about to meet the love of your life.",
      "status": "1"
    },
    {
      "id": "1414",
      "category": "16",
      "description": "Drink tons of apple juice before you go to bed. A chemical compound in the juice will help you to have vivid awesome dreams!",
      "status": "1"
    },
    {
      "id": "1413",
      "category": "16",
      "description": "Don't keep all your weird shit in one drawer.",
      "status": "1"
    },
    {
      "id": "1412",
      "category": "16",
      "description": "If you keep a condom in your wallet for longer than a month it wears down and has a 50% higher chance of breaking.",
      "status": "1"
    },
    {
      "id": "1411",
      "category": "16",
      "description": "Prank: Replace Deoderant with Cream Cheese",
      "status": "1"
    },
    {
      "id": "1410",
      "category": "16",
      "description": "Use an ice cube tray to hold small parts when disassembling and assembling things.",
      "status": "1"
    },
    {
      "id": "1409",
      "category": "16",
      "description": "Shoes too small? Put on three pairs of socks, put the shoes on, and blow dry for 10 minutes. They'll fit perfectly.",
      "status": "1"
    },
    {
      "id": "1408",
      "category": "16",
      "description": "Accidentally text the wrong person? Immediately put your phone on airplane mode and once it fails to deliver, delete the message.",
      "status": "1"
    },
    {
      "id": "1407",
      "category": "16",
      "description": "Want to park somewhere you're not allowed to park? Keep the envelope from a parking ticket and put it under your windshield wipers.",
      "status": "1"
    },
    {
      "id": "1406",
      "category": "16",
      "description": "When sharing headphones with friends, turn on mono audio on your phone to make the sound split equally.",
      "status": "1"
    },
    {
      "id": "1405",
      "category": "16",
      "description": "You can add sage to a campfire to keep the bugs away.",
      "status": "1"
    },
    {
      "id": "1404",
      "category": "16",
      "description": "Exhale as much air as possible and hold to suppress laughter at inappropriate times.",
      "status": "1"
    },
    {
      "id": "1403",
      "category": "16",
      "description": "We only need 2 close friends in which we can trust and dedicate ourselves to. Having too many friends leads to depression and stress!",
      "status": "1"
    },
    {
      "id": "1402",
      "category": "16",
      "description": "Always be ten minutes early to everything. After awhile, it will become a habit and you'll never be late to anything again.",
      "status": "1"
    },
    {
      "id": "1401",
      "category": "16",
      "description": "Clothes shrink too small? Soak them in hot water and hair conditioner for five minutes to unshrink them!",
      "status": "1"
    },
    {
      "id": "1400",
      "category": "16",
      "description": "Have a good 20-minute work out in the morning. Then you can be lazy for the rest of the day, and you won't feel guilty!",
      "status": "1"
    },
    {
      "id": "1399",
      "category": "16",
      "description": "Get a study partner with blue eyes. Studies show that blue eyed individuals study more effectively and tend to perform better on exams.",
      "status": "1"
    },
    {
      "id": "1398",
      "category": "16",
      "description": "Lick your wrist and smell it. This is what your breath smells like to others.",
      "status": "1"
    },
    {
      "id": "1397",
      "category": "16",
      "description": "If you put glow in the dark paint on your phone charger, you will never fumble in the dark again.",
      "status": "1"
    },
    {
      "id": "1396",
      "category": "16",
      "description": "When going over 40 mph it is more economical to have the windows up and AC on. While under 40 mph the opposite is true.",
      "status": "1"
    },
    {
      "id": "1395",
      "category": "16",
      "description": "Smiling, even in a bad mood, will immediately improve your mood. Using these muscles is enough to trigger happy chemicals in the brain.",
      "status": "1"
    },
    {
      "id": "1394",
      "category": "16",
      "description": "Soak a Watermelon in Tequila, dip it in course salt and you have yourself a margarita you can eat anywhere.",
      "status": "1"
    },
    {
      "id": "1393",
      "category": "16",
      "description": "Going camping? Put some glow in the dark paint on your tent so you can easily navigate back to it at night.",
      "status": "1"
    },
    {
      "id": "1392",
      "category": "16",
      "description": "The only reason a company will give you a six figure salary is because they can make seven figures off of you.",
      "status": "1"
    },
    {
      "id": "1391",
      "category": "16",
      "description": "Take pride in everything you do, from flipping burgers to building rockets. It will always show in the quality of your work.",
      "status": "1"
    },
    {
      "id": "1390",
      "category": "16",
      "description": "Angry? Take a deep breath before you speak, because your mouth acts quicker than your brain.",
      "status": "1"
    },
    {
      "id": "1389",
      "category": "16",
      "description": "Whenever you are mad at your parents just remember you vomited on them and they kept you!",
      "status": "1"
    },
    {
      "id": "1388",
      "category": "16",
      "description": "If you can't afford a cab ride home, you definitely can't afford a DUI.",
      "status": "1"
    },
    {
      "id": "1387",
      "category": "16",
      "description": "Boiling water before freezing it will give you crystal clear ice.",
      "status": "1"
    },
    {
      "id": "1386",
      "category": "16",
      "description": "Hang a picture of a Tattoo you want somewhere you'll see it every day for a year. If you still want it after that, then it's worth getting.",
      "status": "1"
    },
    {
      "id": "1385",
      "category": "16",
      "description": "Have a separate account on your laptop for presentations. This way, embarrassing personal things don't show up when you open it up in class.",
      "status": "1"
    },
    {
      "id": "1384",
      "category": "16",
      "description": "When filling up your car with gas, hold the trigger half way. You'll get more gas and less air in the tank.",
      "status": "1"
    },
    {
      "id": "1383",
      "category": "16",
      "description": "You can judge the character of a person by how they treat people who can do absolutely nothing for them.",
      "status": "1"
    },
    {
      "id": "1382",
      "category": "16",
      "description": "Everyone talks about leaving the planet a better place for our kids. We should also leave better kids for our planet.",
      "status": "1"
    },
    {
      "id": "1381",
      "category": "16",
      "description": "When you are studying/learning something new, teach a friend how to do it. Let them ask questions. If you are able to teach something well, you understand it better.",
      "status": "1"
    },
    {
      "id": "1380",
      "category": "16",
      "description": "If you put your fingers in ice water immediately after painting your nails the paint will dry instantly.",
      "status": "1"
    },
    {
      "id": "1379",
      "category": "16",
      "description": "Never be afraid to spend a little extra on 2 things... a bed and shoes. If you're not in one, you're in the other.",
      "status": "1"
    },
    {
      "id": "1378",
      "category": "16",
      "description": "If you're ever at a Japanese restaurant, never ever rub your chopsticks together. It's a gesture that's extremely offensive to the chef.",
      "status": "1"
    },
    {
      "id": "1377",
      "category": "16",
      "description": "Tie a knot around your left earbud so you can easily tell them apart.",
      "status": "1"
    },
    {
      "id": "1376",
      "category": "16",
      "description": "You're 50% more likely to remember something if you speak it out loud instead of simply reading it over and over.",
      "status": "1"
    },
    {
      "id": "1375",
      "category": "16",
      "description": "Drinking a cold glass of water in the morning will wake you faster than a cup of coffee.",
      "status": "1"
    },
    {
      "id": "1374",
      "category": "16",
      "description": "Tie a small piece of bright-colored fabric to your luggage. You'll be able to spot your bag in no time at the airport.",
      "status": "1"
    },
    {
      "id": "1373",
      "category": "16",
      "description": "If you're going for a run, the jog.fm app will select a music playlist for you based on your pace.",
      "status": "1"
    },
    {
      "id": "1372",
      "category": "16",
      "description": "If you want your house to smell heavenly,boil some orange peels with 1/2 teaspoon of cinnamon on medium heat.",
      "status": "1"
    },
    {
      "id": "1371",
      "category": "16",
      "description": "Pay attention to people's feet. If you approach two people in the middle of a conversation, and they only turn their torsos and not their feet, they don't want you to join in the conversation.",
      "status": "1"
    },
    {
      "id": "1370",
      "category": "16",
      "description": "Asparagus is also another proven method to cure a hangover.",
      "status": "1"
    },
    {
      "id": "1369",
      "category": "16",
      "description": "Heavens Above Fireworks is a company that turns your ashes into a firework after you die, so you can literally go out with a bang.",
      "status": "1"
    },
    {
      "id": "1368",
      "category": "16",
      "description": "After someone has a baby, stop their Facebook posts from showing up in your newsfeed.",
      "status": "1"
    },
    {
      "id": "1367",
      "category": "16",
      "description": "Running your Bacon under cold water before cooking will reduce shrinking by up to 50%!",
      "status": "1"
    },
    {
      "id": "1366",
      "category": "16",
      "description": "Having trouble sleeping? Looking at photos of other people sleeping triggers a response in your brain that can make you feel more tired.",
      "status": "1"
    },
    {
      "id": "1365",
      "category": "16",
      "description": "When you act happy, others will want to be around you. People love happy people because they to want to be happy.",
      "status": "1"
    },
    {
      "id": "1364",
      "category": "16",
      "description": "When a customer service representative puts you on hold they can hear everything you are saying.",
      "status": "1"
    },
    {
      "id": "1363",
      "category": "16",
      "description": "Good things come to those who wait & greater things come to those who get off their ass and do anything to make it happen.",
      "status": "1"
    },
    {
      "id": "1362",
      "category": "16",
      "description": "No matter what you believe, if someone wishes you happy holidays, merry christmas, happy hanukkah, etc. Say thank you.",
      "status": "1"
    },
    {
      "id": "1361",
      "category": "16",
      "description": "Never loan a friend more than you can afford to give away.",
      "status": "1"
    },
    {
      "id": "1360",
      "category": "16",
      "description": "Want to cut a watermelon open without a knife? Take a quarter, make a small incision, and karate chop it in half. It seriously works!",
      "status": "1"
    },
    {
      "id": "1359",
      "category": "16",
      "description": "The most powerful way to win an argument is by asking questions.",
      "status": "1"
    },
    {
      "id": "1358",
      "category": "16",
      "description": "Take advantage of power outages. It's the best possible time to get a good look at the night sky.",
      "status": "1"
    },
    {
      "id": "1357",
      "category": "16",
      "description": "Surrounding yourself with positive people increases your life expectancy",
      "status": "1"
    },
    {
      "id": "1356",
      "category": "16",
      "description": "Trying to quit smoking? Buy the cheapest, most disgusting cigarettes you can and smoke those. It will help your willpower.",
      "status": "1"
    },
    {
      "id": "1355",
      "category": "16",
      "description": "Success isn't the key to happiness. Happiness is the key to success. If you love what you are doing, you'll be successful.",
      "status": "1"
    },
    {
      "id": "1354",
      "category": "16",
      "description": "On Blahtherapy.com you can vent your problems and secrets to a total stranger.",
      "status": "1"
    },
    {
      "id": "1353",
      "category": "16",
      "description": "Make time for your mom on your birthday. It is her special day too.",
      "status": "1"
    },
    {
      "id": "1352",
      "category": "16",
      "description": "Try the SleepCycle iphone app iphone. This bio-alarm clock measures your cycle and wakes you at the lightest point in your sleep, meaning no more groggy mornings!",
      "status": "1"
    },
    {
      "id": "1351",
      "category": "16",
      "description": "If you drink more water during the day your body has less effort to do at night. This means you can get less sleep if you're well hydrated.",
      "status": "1"
    },
    {
      "id": "1350",
      "category": "16",
      "description": "Don't go to a restaurant 15 minutes before they close. You don't want people who hate you handling your food.",
      "status": "1"
    },
    {
      "id": "1349",
      "category": "16",
      "description": "If you're a vegetarian, don't try and make your pets vegetarians too. It can kill them.",
      "status": "1"
    },
    {
      "id": "1348",
      "category": "16",
      "description": "Liking someone's post on a social network causes them to automatically associate you with positive thoughts. It's a worthy investment.",
      "status": "1"
    },
    {
      "id": "1347",
      "category": "16",
      "description": "Go 24 hours without complaining (not even once!) then watch how your life starts changing.",
      "status": "1"
    },
    {
      "id": "1346",
      "category": "16",
      "description": "Life Tip: If you don't like where you are, move on. You are not a tree.",
      "status": "1"
    },
    {
      "id": "1345",
      "category": "16",
      "description": "Life Tip: The most important things in life aren't things.",
      "status": "1"
    },
    {
      "id": "1344",
      "category": "16",
      "description": "Every 35 days your skin replaces itself. Your liver, every month. Your body make these new cells from the food you eat. So you literally are what you eat!",
      "status": "1"
    },
    {
      "id": "1343",
      "category": "16",
      "description": "Whenever you're curious about something, write it down. This way, whenever you're bored you'll have an entire list of things to learn about.",
      "status": "1"
    },
    {
      "id": "1342",
      "category": "16",
      "description": "Good connections are about people, not social networks.",
      "status": "1"
    },
    {
      "id": "1341",
      "category": "16",
      "description": "Washing your face with cold water helps makeup last longer!",
      "status": "1"
    },
    {
      "id": "1340",
      "category": "16",
      "description": "Listening to your favorite song before bed can help you sleep better, wake up easier and enhance your mood for the upcoming day.",
      "status": "1"
    },
    {
      "id": "1339",
      "category": "16",
      "description": "Keep a card with all your medical info and emergency contact number in your wallet, It could save your life someday.",
      "status": "1"
    },
    {
      "id": "1338",
      "category": "16",
      "description": "Never base your life decisions on advice from people who don't have to deal with the results of your decisions.",
      "status": "1"
    },
    {
      "id": "1337",
      "category": "16",
      "description": "The waiter/waitress usually has nothing to do with your food taking a long time to come. Don't punish them by not tipping if it does.",
      "status": "1"
    },
    {
      "id": "1336",
      "category": "16",
      "description": "If you have kids remember this: The tighter the leash, the further the run when it breaks free.",
      "status": "1"
    },
    {
      "id": "1335",
      "category": "16",
      "description": "If everything's coming your way, you are probably in the wrong lane.",
      "status": "1"
    },
    {
      "id": "1334",
      "category": "16",
      "description": "Everyone you will ever meet knows something you don't.",
      "status": "1"
    },
    {
      "id": "1333",
      "category": "16",
      "description": "Whatever you want to do, do it now. There are only so many tomorrows.",
      "status": "1"
    },
    {
      "id": "1332",
      "category": "16",
      "description": "Stop saying 'I wish' and start saying 'I will'.",
      "status": "1"
    },
    {
      "id": "1331",
      "category": "16",
      "description": "Don't ever settle for average. Average is just as close to the bottom as it is to the top.",
      "status": "1"
    },
    {
      "id": "1330",
      "category": "16",
      "description": "Never ruin a good day by thinking about a bad yesterday.",
      "status": "1"
    },
    {
      "id": "1329",
      "category": "16",
      "description": "Talking to yourself can improve your mood, enhance your intelligence and boost self esteem.",
      "status": "1"
    },
    {
      "id": "1328",
      "category": "16",
      "description": "Your first instinct is usually right. So, always go with your first instinct, even if it's a bad idea... because bad ideas make good stories.",
      "status": "1"
    },
    {
      "id": "1327",
      "category": "16",
      "description": "Did you know that crayons can be used as candles? They actually burn up to 30 minutes.",
      "status": "1"
    },
    {
      "id": "1326",
      "category": "16",
      "description": "The easiest way to finish a paper in no time is to pick a subject that infuriates you. You will easily be able to rant about it and the pages will fly by.",
      "status": "1"
    },
    {
      "id": "1325",
      "category": "16",
      "description": "Give people what they want and they will like you for now. Give people what the need and they will value you for a lifetime.",
      "status": "1"
    },
    {
      "id": "1324",
      "category": "16",
      "description": "Hate is not the first enemy of love. Fear is. It destroys your ability to trust.",
      "status": "1"
    },
    {
      "id": "1323",
      "category": "16",
      "description": "In disagreements with loved ones, deal with the current situation. Dont bring up the past as that will only cause unnecessary resentment.",
      "status": "1"
    },
    {
      "id": "1322",
      "category": "16",
      "description": "Not in the mood to do a project that's due tomorrow? Force yourself to start it. By doing this you can quickly get you into the groove of things, and that groove can last hours.",
      "status": "1"
    },
    {
      "id": "1321",
      "category": "16",
      "description": "The right ear is better at hearing speech and the left ear is better at hearing music.",
      "status": "1"
    },
    {
      "id": "1320",
      "category": "16",
      "description": "If you're looking for perfection, you'll be looking forever.",
      "status": "1"
    },
    {
      "id": "1319",
      "category": "16",
      "description": "A study found that aggressive music, like heavy metal, can make the listener feel inspired and can help regulate emotions.",
      "status": "1"
    },
    {
      "id": "1318",
      "category": "16",
      "description": "LED light bulbs will attract a lot fewer bugs than non-LED light bulbs.",
      "status": "1"
    },
    {
      "id": "1317",
      "category": "16",
      "description": "Two things define you: Your patience when you have nothing, and your attitude when you have everything.",
      "status": "1"
    },
    {
      "id": "1316",
      "category": "16",
      "description": "Faking confidence can positively influence your brain chemistry and change your life.",
      "status": "1"
    },
    {
      "id": "1315",
      "category": "16",
      "description": "Cold Turkey is a website that will block sites for you so you can focus while studying",
      "status": "1"
    },
    {
      "id": "1314",
      "category": "16",
      "description": "Want to become more social? Make a habit to introduce yourself to someone new every day.",
      "status": "1"
    },
    {
      "id": "1313",
      "category": "16",
      "description": "Red are great for romance and action but too much can invite anger.",
      "status": "1"
    },
    {
      "id": "1312",
      "category": "16",
      "description": "Swimming immediately after eating is safe, despite what you may have heard.",
      "status": "1"
    },
    {
      "id": "1311",
      "category": "16",
      "description": "Tilting your head to the right and slightly up makes you look more attractive. Tilting it to the right makes you look more intelligent.",
      "status": "1"
    },
    {
      "id": "1310",
      "category": "16",
      "description": "Listening to music is a proven stress reliever.",
      "status": "1"
    },
    {
      "id": "1309",
      "category": "16",
      "description": "Look at how a person treats their parents as an idea of how they will treat you.",
      "status": "1"
    },
    {
      "id": "1308",
      "category": "16",
      "description": "Theres a huge difference between having the money to buy something and being able to afford something.",
      "status": "1"
    },
    {
      "id": "1307",
      "category": "16",
      "description": "Actions prove who someone is, words prove who they want to be.",
      "status": "1"
    },
    {
      "id": "1306",
      "category": "16",
      "description": "Don't compare your Chapter 1 to someone else's Chapter 20.",
      "status": "1"
    },
    {
      "id": "1305",
      "category": "16",
      "description": "When things don't happen right away, just remember: It takes 6 months to build a Rolls-Royce and 13 hours to build a Toyota.",
      "status": "1"
    },
    {
      "id": "1304",
      "category": "16",
      "description": "The Two-Minute Rule: If you see something that needs doing and it can be completed within two minutes, do it immediately.",
      "status": "1"
    },
    {
      "id": "1303",
      "category": "16",
      "description": "Working smart will always beat working hard.",
      "status": "1"
    },
    {
      "id": "1302",
      "category": "16",
      "description": "Avoid people who make you feel guilty about not being able to help them out. You do not have to be everyone's hero.",
      "status": "1"
    },
    {
      "id": "1301",
      "category": "16",
      "description": "Music with a strong beat stimulates brain waves which improve human concentration, even after you have stopped listening.",
      "status": "1"
    },
    {
      "id": "1300",
      "category": "16",
      "description": "If you fall asleep within five minutes of going to bed, it is an indication that you are extremely sleep deprived.",
      "status": "1"
    },
    {
      "id": "1299",
      "category": "16",
      "description": "Too much stress literally causes the human brain to freeze and shut down temporarily.",
      "status": "1"
    },
    {
      "id": "1298",
      "category": "16",
      "description": "If your boyfriend or girlfriend wrongs you-do not tell your parents about it. You might forgive them, but your parents wont.",
      "status": "1"
    },
    {
      "id": "1297",
      "category": "16",
      "description": "When someone new is hanging out with you and your friends, call your friends by their names so the new person has a chance to memorize them.",
      "status": "1"
    },
    {
      "id": "1296",
      "category": "16",
      "description": "Warning! Never step on big spiders, if they are female and carrying eggs they will stick to your shoes and hatch in your house.",
      "status": "1"
    },
    {
      "id": "1295",
      "category": "16",
      "description": "Crying releases extra stress hormones, which is why you feel better after.",
      "status": "1"
    },
    {
      "id": "1294",
      "category": "16",
      "description": "Girls who have trust with their fathers, also tend to have trust with their boyfriends.",
      "status": "1"
    },
    {
      "id": "1293",
      "category": "16",
      "description": "If you want to go somewhere you like but nobody else wants to, just go by yourself. You will meet people with similar interests as you.",
      "status": "1"
    },
    {
      "id": "1292",
      "category": "16",
      "description": "Life Tip: Don't give your friends gifts based on their hobby, unless it's your hobby too.",
      "status": "1"
    },
    {
      "id": "1291",
      "category": "16",
      "description": "5 simple rules to be happy: Free your heart from hatred. Free your mind from worries. Live simply. Give more. Expect less.",
      "status": "1"
    },
    {
      "id": "1290",
      "category": "16",
      "description": "According to a study, kids as young as 4 years old just want to be friends with other kids who know the same songs they do.",
      "status": "1"
    },
    {
      "id": "1289",
      "category": "16",
      "description": "Make a 'done' list instead of a 'to-do' list. This simple move can change your life.",
      "status": "1"
    },
    {
      "id": "1288",
      "category": "16",
      "description": "When you're at a work function, always make sure to stay one drink behind your boss.",
      "status": "1"
    }
  ]
}