{"surprise":
[
  {
    "id": "1087",
    "category": "12",
    "description": "Febreze kills ants on contact and doesn't leave your house smelling like poison.",
    "status": "1"
  },
  {
    "id": "1086",
    "category": "12",
    "description": "Put a glow stick in a balloon before you blow it up for night time parties.",
    "status": "1"
  },
  {
    "id": "1085",
    "category": "12",
    "description": "Simply touching money has been proven to reduce physical and emotional pain.",
    "status": "1"
  },
  {
    "id": "1084",
    "category": "12",
    "description": "According to a study, smelling rubbing alcohol can relieve nausea almost instantly.",
    "status": "1"
  },
  {
    "id": "1083",
    "category": "12",
    "description": "Drink one glass of water for every alcoholic drink you have, you will get drunk without getting a hangover.",
    "status": "1"
  },
  {
    "id": "1082",
    "category": "12",
    "description": "iPhone pictures will be better quality if you take the picture and then zoom in instead of zooming in to take the picture.",
    "status": "1"
  },
  {
    "id": "1081",
    "category": "12",
    "description": "If your calculator runs out of batteries in the middle of an exam, rubbing the ends of the batteries together can give you an extra 15 mins.",
    "status": "1"
  },
  {
    "id": "1080",
    "category": "12",
    "description": "Chalk will remove all grease stains. Simply rub the stain with chalk and toss it in the wash as normal.",
    "status": "1"
  },
  {
    "id": "1079",
    "category": "12",
    "description": "In areas with lots of stoplights, going exactly the speed limit will help you hit more green lights.",
    "status": "1"
  },
  {
    "id": "1078",
    "category": "12",
    "description": "Pee shy? Start multiplying random numbers in your head. The same part of the brain controls both tasks and will help you get it started.",
    "status": "1"
  },
  {
    "id": "1077",
    "category": "12",
    "description": "When making cookies, replace butter with avocado. It tastes no different and makes the cookies surprisingly Health & Fitnessy for you.",
    "status": "1"
  },
  {
    "id": "1076",
    "category": "12",
    "description": "Put toilet paper in the toilet before using a public restroom to prevent loud splashing and backsplash.",
    "status": "1"
  },
  {
    "id": "1075",
    "category": "12",
    "description": "A handicapped parking spot needs a sign to be valid. If it just has a wheelchair painted on the ground, you can legally park there.",
    "status": "1"
  },
  {
    "id": "1074",
    "category": "12",
    "description": "Putting a small amount of 7up in a flower vase will preserve them for much longer.",
    "status": "1"
  },
  {
    "id": "1073",
    "category": "12",
    "description": "Writing an essay? Copy and paste it into Google translate and have them read it out to you. It'll be much easier to find errors this way.",
    "status": "1"
  },
  {
    "id": "1072",
    "category": "12",
    "description": "When washing windows, squeegee vertically outside and horizontally inside. That way if you see streaks, you'll know which side they're on.",
    "status": "1"
  },
  {
    "id": "1071",
    "category": "12",
    "description": "If you want your house to smell heavenly,boil some orange peels with 1/2 teaspoon of cinnamon on medium heat.",
    "status": "1"
  },
  {
    "id": "1070",
    "category": "12",
    "description": "To cry on command, relax your eyes for about 30 seconds. Then, gently rub them for about 10 seconds. Keep them open and tears will flow.",
    "status": "1"
  },
  {
    "id": "1069",
    "category": "12",
    "description": "Chocolate can kill dogs; it directly affects their heart and nervous system.",
    "status": "1"
  },
  {
    "id": "1068",
    "category": "12",
    "description": "Thinking about sex will temporarily relieve the urge to pee in the case of an emergency.",
    "status": "1"
  },
  {
    "id": "1067",
    "category": "12",
    "description": "Dip the top of your keys in paint to easily differentiate them.",
    "status": "1"
  },
  {
    "id": "1066",
    "category": "12",
    "description": "Have an infant? sleep with its baby blanket for one night. The result will be your smell on the blanket, which will help comfort",
    "status": "1"
  },
  {
    "id": "1065",
    "category": "12",
    "description": "Put pancake mix in an empty ketchup bottle for a clean, no-mess experience.",
    "status": "1"
  },
  {
    "id": "1064",
    "category": "12",
    "description": "If you want to hang a poster but don't want to put holes in the wall, toothpaste will stick the poster to the wall and won't leave residue.",
    "status": "1"
  },
  {
    "id": "1063",
    "category": "12",
    "description": "If you ever drop glass, put a piece of bread on it. The consistency of the bread will pick up even the smallest shards.",
    "status": "1"
  },
  {
    "id": "1062",
    "category": "12",
    "description": "Allergies causing a stuffy nose? Ejaculating can clear it up. No lie!",
    "status": "1"
  },
  {
    "id": "1061",
    "category": "12",
    "description": "If you ever need to stop and ask directions, skip the gas station and find a pizza delivery place.",
    "status": "1"
  },
  {
    "id": "1060",
    "category": "12",
    "description": "Before frying, sprinkle a little salt in your pan which will help keep the oil from splattering.",
    "status": "1"
  },
  {
    "id": "1059",
    "category": "12",
    "description": "Cut a toilet roll through the middle and wrap it around wrapping paper to keep things in place and prevent it from unrolling.",
    "status": "1"
  },
  {
    "id": "1058",
    "category": "12",
    "description": "Use a blow dryer to instantly defog any mirror.",
    "status": "1"
  },
  {
    "id": "1057",
    "category": "12",
    "description": "Make an autocorrect shortcut on your iPhone or iPad to easily enter your e-mail address.",
    "status": "1"
  },
  {
    "id": "1056",
    "category": "12",
    "description": "Any citrus fruit like an orange, clementine, or grapefruit becomes easier to peel when you gently press and roll it on the table before peeling.",
    "status": "1"
  },
  {
    "id": "1055",
    "category": "12",
    "description": "Always clean your suitcases after staying in a hotel. Bed bugs often make the journey from the hotel room to your home via your suitcase.",
    "status": "1"
  },
  {
    "id": "1054",
    "category": "12",
    "description": "If you want a streak free shine on windows, use Newspaper!",
    "status": "1"
  },
  {
    "id": "1053",
    "category": "12",
    "description": "Get a small pan and fill with water. Add some vanilla extract and cinnamon and put on the stove. Your house will smell like a bakery.",
    "status": "1"
  },
  {
    "id": "1052",
    "category": "12",
    "description": "Soak a cotton ball in vinegar and put it on a bruise to make it disappear!",
    "status": "1"
  },
  {
    "id": "1051",
    "category": "12",
    "description": "Remove a splinter easily by applying a paste of baking soda and water, then waiting several minutes for the splinter to pop out of the skin.",
    "status": "1"
  },
  {
    "id": "1050",
    "category": "12",
    "description": "Submerge wet nails in cold water for 3 min. Polish will dry completely & it gets rid of any that got onto your skin!",
    "status": "1"
  },
  {
    "id": "1049",
    "category": "12",
    "description": "Put a stocking over a vacuum cleaner to find tiny lost items like earrings.",
    "status": "1"
  },
  {
    "id": "1048",
    "category": "12",
    "description": "Always give consideration to what your first instinct is telling you. More often than not it's right.",
    "status": "1"
  },
  {
    "id": "1047",
    "category": "12",
    "description": "Do not use chemicals to kill ants. Instead, get a spray bottle, fill it with water and salt (25%), shake well, spray... boom, dead!",
    "status": "1"
  },
  {
    "id": "1046",
    "category": "12",
    "description": "When finding it difficult to find someone a perfect gift, get a combination of 3 small gifts; one serious, one jokey and the last homemade.",
    "status": "1"
  },
  {
    "id": "1045",
    "category": "12",
    "description": "If you're ever attacked by a brown bear, play dead. If it's a black bear, punch it in the nose. It will run away.",
    "status": "1"
  },
  {
    "id": "1044",
    "category": "12",
    "description": "Instead of scraping ice off your car, try spraying it with a mixture of 2/3 cup vinegar and 1/3 cup water. The ice will melt right off.",
    "status": "1"
  },
  {
    "id": "1043",
    "category": "12",
    "description": "Arm or hand fall asleep? Rock your head from side to side. This will release the pressure on the nerves in your neck and will wake up the limb.",
    "status": "1"
  },
  {
    "id": "1042",
    "category": "12",
    "description": "Remove toilet stains with Denture Cleaner. Drop a couple of denture cleaner tablets in to a toilet bowl overnight to remove stubborn stains.",
    "status": "1"
  },
  {
    "id": "1041",
    "category": "12",
    "description": "Trying to stay awake in class? Chewing cinnamon flavoured gum will keep you awake and alert.",
    "status": "1"
  },
  {
    "id": "1040",
    "category": "12",
    "description": "Out of toilet cleaner? Pop in a couple Alka-Seltzer tabs in, then come back in ten minutes to a nice clean shiny bowl.",
    "status": "1"
  },
  {
    "id": "1039",
    "category": "12",
    "description": "Eating meat and dairy products increases your body's production of melanin; the compound that can help you stay tan in the winter months.",
    "status": "1"
  },
  {
    "id": "1038",
    "category": "12",
    "description": "Gum stuck to clothes. Boil vinegar, and pour on gum. Use a brush to wipe off. Gum will come off instantly.",
    "status": "1"
  },
  {
    "id": "1037",
    "category": "12",
    "description": "Vodka can be used as hair conditioner, bug repellant, and to soothe jellyfish stings.",
    "status": "1"
  },
  {
    "id": "1036",
    "category": "12",
    "description": "When limited water is available, rinse your mouth for 30 seconds before swallowing since most of your thirst comes from a dry mouth.",
    "status": "1"
  },
  {
    "id": "1035",
    "category": "12",
    "description": "Take pictures of friends holding items you've lent them with your phone, so you remember down the road.",
    "status": "1"
  },
  {
    "id": "1034",
    "category": "12",
    "description": "Need to cram for a test last minute? Your best chance of passing is to study the first and last 20% of the syllabus.",
    "status": "1"
  },
  {
    "id": "1033",
    "category": "12",
    "description": "If you are able to choose a topic for a paper, pick one that infuriates you. You will be able to rant for hours and the pages will fly by.",
    "status": "1"
  },
  {
    "id": "1032",
    "category": "12",
    "description": "Holiday drink: Freeze coffee as ice cubes and toss in a cup of Baileys and Vanilla Vodka.",
    "status": "1"
  },
  {
    "id": "1031",
    "category": "12",
    "description": "Placing an envelope in the fridge for an hour will unseal it. A good tip to know if you forgot to include something.",
    "status": "1"
  },
  {
    "id": "1030",
    "category": "12",
    "description": "If you buy unnecessary things that are on sale, you're not saving money, you are still spending.",
    "status": "1"
  },
  {
    "id": "1029",
    "category": "12",
    "description": "On vending machines, if you press the buttons in the order 4, 2, 3, 1, you can sometimes get free drinks! Try it out.",
    "status": "1"
  },
  {
    "id": "1028",
    "category": "12",
    "description": "There is an app called Shitter that creates toilet paper rolls printed with a twitter feed.",
    "status": "1"
  },
  {
    "id": "1027",
    "category": "12",
    "description": "Toothpaste removes ink from your clothes. Apply it to the stain, let it dry and then wash.",
    "status": "1"
  },
  {
    "id": "1026",
    "category": "12",
    "description": "Wrinkly shirt? Throw it in the dryer with a few ice cubes for 5 minutes. Wrinkles gone!",
    "status": "1"
  },
  {
    "id": "1025",
    "category": "12",
    "description": "You can unroll the rim of Ketchup cups to increase their capacity.",
    "status": "1"
  },
  {
    "id": "1024",
    "category": "12",
    "description": "Need a sticker or label off a product? Spray it with a perfume or a liquid containing Alchol. The Alcohol eats at the glue adhesive allowing for a more clean removal.",
    "status": "1"
  },
  {
    "id": "1023",
    "category": "12",
    "description": "Use hand sanitizer if your lock is frozen. The alcohol will melt away the ice.",
    "status": "1"
  },
  {
    "id": "1022",
    "category": "12",
    "description": "Before you marry someone you should first make them use a computer with super slow internet access to see who they truly are.",
    "status": "1"
  },
  {
    "id": "1021",
    "category": "12",
    "description": "If you are in for a long drive at night, listen to stand-up comedy. You are much less likely to fall asleep if you are laughing.",
    "status": "1"
  },
  {
    "id": "1020",
    "category": "12",
    "description": "Doritos are great for kindling if you cannot find any.",
    "status": "1"
  },
  {
    "id": "1019",
    "category": "12",
    "description": "Soda been shaken up? Tapping the lid does nothing. Tapping the side prevents bubble buildup and soda explosion!",
    "status": "1"
  },
  {
    "id": "1018",
    "category": "12",
    "description": "Keep apple slices from browning by holding them back together with rubber bands.",
    "status": "1"
  },
  {
    "id": "1017",
    "category": "12",
    "description": "Don't wet your toothbrush after you put toothpaste. Water will reduce the Health & Fitnessy benefits of the toothpaste.",
    "status": "1"
  },
  {
    "id": "1016",
    "category": "12",
    "description": "Got a pimple before something important? Use an ice cube to shrink it!",
    "status": "1"
  },
  {
    "id": "1015",
    "category": "12",
    "description": "If a bird ever gets into your house turn off all of the lights and open a door/window outside where there is visible light.",
    "status": "1"
  },
  {
    "id": "1014",
    "category": "12",
    "description": "Can't catch a fly? Spray it with Windex, it won't be able to fly anymore!",
    "status": "1"
  },
  {
    "id": "1013",
    "category": "12",
    "description": "Before you throw away a post-it, run it between the keys on your keyboard to collect crumbs and fluff.",
    "status": "1"
  },
  {
    "id": "1012",
    "category": "12",
    "description": "Want whiter teeth? Gently rub the inside of a Banana peel around your teeth for two minutes, the minerals will absorb into your teeth and whiten them!",
    "status": "1"
  },
  {
    "id": "1011",
    "category": "12",
    "description": "Trying to quit smoking? Lick a little salt with the tip of your tongue whenever you feel the urge to smoke. This is said to break the habit within a month.",
    "status": "1"
  },
  {
    "id": "1010",
    "category": "12",
    "description": "Protuber is a free YouTube app on the iPhone which allows you to multitask while playing a video.",
    "status": "1"
  },
  {
    "id": "1009",
    "category": "12",
    "description": "To remove gum from hair, dip into a small bowl of Coke, leave for a few minutes. The gum will wipe off.",
    "status": "1"
  },
  {
    "id": "1008",
    "category": "12",
    "description": "A bit of toothpaste can successfully fix a scratched cell phone screen.",
    "status": "1"
  },
  {
    "id": "1007",
    "category": "12",
    "description": "Bananas can reduce the swelling and irritation of mosquito bites and help with nicotine withdrawal.",
    "status": "1"
  },
  {
    "id": "1006",
    "category": "12",
    "description": "When watching a DVD press stop-stop-play-skip to skip the ads and go straight to the movie.",
    "status": "1"
  },
  {
    "id": "1005",
    "category": "12",
    "description": "If you have sensitive ears, put Vaseline on earrings before putting them in. This will eliminate all irritation.",
    "status": "1"
  },
  {
    "id": "1004",
    "category": "12",
    "description": "When you are in pain, cursing releases enkephalin, which raises your pain tolerance, causing you to hurt less.",
    "status": "1"
  },
  {
    "id": "1003",
    "category": "12",
    "description": "No bug repellent? Put dryer sheets in your shoes and in your pockets. It will help keep mosquitos away.",
    "status": "1"
  },
  {
    "id": "1002",
    "category": "12",
    "description": "If you're pulling an all nighter, have a 15-20 minute nap just before the sun comes up and your body will reset itself.",
    "status": "1"
  },
  {
    "id": "1001",
    "category": "12",
    "description": "Pump up the volume on your iPhone/iPod by putting it in a bowl, the concave shape amplifies the music!",
    "status": "1"
  },
  {
    "id": "1000",
    "category": "12",
    "description": "If you ever want to call a family meeting, just turn off the WiFi router and wait in the room in which its located.",
    "status": "1"
  },
  {
    "id": "999",
    "category": "12",
    "description": "If an image is burned into your plasma TV screen turn on static for about a day. Most of the time the image will fade away.",
    "status": "1"
  },
  {
    "id": "998",
    "category": "12",
    "description": "Put your wet sponge in the microwave for 2 minutes to kill 99% of the bacteria.",
    "status": "1"
  },
  {
    "id": "997",
    "category": "12",
    "description": "Rubbing an eraser on a scratched LCD screen can sometimes remove the scratch.",
    "status": "1"
  },
  {
    "id": "996",
    "category": "12",
    "description": "Holding a baby? Raise your eyebrows, don't furrow them. Babies are observant of faces, so they'll be less likely to cry.",
    "status": "1"
  },
  {
    "id": "995",
    "category": "12",
    "description": "Stick a paper clip to the end of a tape roll so you can always find where it starts.",
    "status": "1"
  },
  {
    "id": "994",
    "category": "12",
    "description": "Does your room smell bad? Tape a dryer sheet over the AC unit and turn it on.",
    "status": "1"
  },
  {
    "id": "993",
    "category": "12",
    "description": "Getting nauseous from reading in a car? Tilt your head side to side and it'll go away!",
    "status": "1"
  },
  {
    "id": "992",
    "category": "12",
    "description": "Low on black ink but need to print your paper? You can do so by changing the font color to dark blue, it looks the same as black when printed.",
    "status": "1"
  },
  {
    "id": "991",
    "category": "12",
    "description": "To stop a Popsicle from dripping on your hands, pierce a muffin cup liner with the stick so it catches the drizzle before it hits your hands.",
    "status": "1"
  },
  {
    "id": "990",
    "category": "12",
    "description": "Wash your hands with toothpaste after handling fish to get rid of the smell.",
    "status": "1"
  },
  {
    "id": "989",
    "category": "12",
    "description": "Drilling small holes in the lower side of a garbage can make putting in and taking out bags much easier. No suction issues!",
    "status": "1"
  },
  {
    "id": "988",
    "category": "12",
    "description": "To stop a sneeze, use your tongue to tickle the roof of your mouth.",
    "status": "1"
  },
  {
    "id": "987",
    "category": "12",
    "description": "If you're lazy, efficient, busy or don't own an ironing board, throw your wrinkled clothes in the dryer for 30 minutes with a wet sock.",
    "status": "1"
  },
  {
    "id": "986",
    "category": "12",
    "description": "Studies show that, if consumed in MODERATION, drinking tequila can actually significantly lower your risk for dementia.",
    "status": "1"
  },
  {
    "id": "985",
    "category": "12",
    "description": "Nothing kills weeds and keeps them dead for longer like white vinegar straight from the bottle.",
    "status": "1"
  },
  {
    "id": "984",
    "category": "12",
    "description": "If you're up late doing homework, listen to Hans Zimmer Pandora. Music has no distracting lyrics, and the scores are intended to motivate.",
    "status": "1"
  },
  {
    "id": "983",
    "category": "12",
    "description": "Set an alarm on your wrist watch so that if you ever lose it, it will beep to help you find it.",
    "status": "1"
  },
  {
    "id": "982",
    "category": "12",
    "description": "Best way to clean your microwave: Put a cup of hot water + vinegar inside, turn it on for 3-5 minutes. Wipe clean easily!",
    "status": "1"
  },
  {
    "id": "981",
    "category": "12",
    "description": "Don't know whether to write 'affect' or 'effect'?  Use 'impact' instead.",
    "status": "1"
  },
  {
    "id": "980",
    "category": "12",
    "description": "Want to increase your metabolic rate? Then go for at least three passionate kisses a day.",
    "status": "1"
  },
  {
    "id": "979",
    "category": "12",
    "description": "Get the wifi password to almost anywhere by checking the comments on FourSquare.",
    "status": "1"
  },
  {
    "id": "978",
    "category": "12",
    "description": "Carry a Ziploc bag with you if you want to use your phone on the beach or in the rain.",
    "status": "1"
  },
  {
    "id": "977",
    "category": "12",
    "description": "Use half of a pool noodle to protect your car door from slamming against the garage wall.",
    "status": "1"
  },
  {
    "id": "976",
    "category": "12",
    "description": "To speed the flow of ketchup out of a glass bottle, insert a drinking straw into it.",
    "status": "1"
  },
  {
    "id": "975",
    "category": "12",
    "description": "To remove gum from hair, dip into a small bowl of Coke, leave for a few minutes. The gum will wipe off.",
    "status": "1"
  },
  {
    "id": "974",
    "category": "12",
    "description": "Googling a computer problem? Add 'solved' to the search query to find the answer much faster.",
    "status": "1"
  },
  {
    "id": "973",
    "category": "12",
    "description": "When filling your car with gas, hold the trigger half way. You'll get more gas and less air in the tank.",
    "status": "1"
  },
  {
    "id": "972",
    "category": "12",
    "description": "Put two caps of pure Vanilla extract then place it in the oven for an hour. Within 20 minutes your house will smell like heaven!",
    "status": "1"
  },
  {
    "id": "971",
    "category": "12",
    "description": "Cut slits in your corndogs to stuff them with condiments!",
    "status": "1"
  },
  {
    "id": "970",
    "category": "12",
    "description": "Headache? Believe it or not, soaking your feet in hot water will help your head feel better.",
    "status": "1"
  },
  {
    "id": "969",
    "category": "12",
    "description": "Baking soda catalyzes Superglue. A light sprinkle will cause even a large amount to set in seconds!",
    "status": "1"
  },
  {
    "id": "968",
    "category": "12",
    "description": "Keep a laundry basket in the back of your car to carry lots of groceries in easily.",
    "status": "1"
  },
  {
    "id": "967",
    "category": "12",
    "description": "Something in your eye? Hold your eyelashes and pull your eyelid down with your fingers, then blink rapidly several times.",
    "status": "1"
  },
  {
    "id": "966",
    "category": "12",
    "description": "When throwing a frisbee, use the same arm motion as if you were whipping a towel. This will ensure a straight throw every time.",
    "status": "1"
  },
  {
    "id": "965",
    "category": "12",
    "description": "If you get a small burn, apply immediately white toothpaste as a salve on the burn.",
    "status": "1"
  },
  {
    "id": "964",
    "category": "12",
    "description": "You can get most answers to math assignments online by typing in the name of the textbook and then, 'answers'.",
    "status": "1"
  },
  {
    "id": "963",
    "category": "12",
    "description": "Take vitamin B complex during the summer. Insects do not like the way it makes you smell to them, it wards off mosquitos and biting flies.",
    "status": "1"
  },
  {
    "id": "962",
    "category": "12",
    "description": "Turn on your passenger seat warmer to keep food hot while driving home.",
    "status": "1"
  },
  {
    "id": "961",
    "category": "12",
    "description": "If you don't own an ironing board, throw your wrinkled clothes in the dryer for 30 minutes with a wet sock.",
    "status": "1"
  },
  {
    "id": "960",
    "category": "12",
    "description": "If you eat enough blue M & Ms you can temporarily turn your skin a shade of light blue.",
    "status": "1"
  },
  {
    "id": "959",
    "category": "12",
    "description": "Flattened pillow? Put it in the sun for 30 minutes. The sun will absorb moisture and plump up your pillow.",
    "status": "1"
  },
  {
    "id": "958",
    "category": "12",
    "description": "Always exhale when your left foot hits the ground to avoid cramps while running.",
    "status": "1"
  },
  {
    "id": "957",
    "category": "12",
    "description": "How to make your own paint: mix 1 cup of salt, 1 cup of flour, 1 cup of water and food coloring.",
    "status": "1"
  },
  {
    "id": "956",
    "category": "12",
    "description": "Restaurants are required to give you free water. A good tip to know for running in the heat.",
    "status": "1"
  },
  {
    "id": "955",
    "category": "12",
    "description": "If you peel a banana from the bottom, you won't have to pick the little 'stringy things' off of it.",
    "status": "1"
  },
  {
    "id": "954",
    "category": "12",
    "description": "If you tend to wake up early after drinking, it might be because your blood sugar is low. A slice of bread or peanut butter can solve this.",
    "status": "1"
  },
  {
    "id": "953",
    "category": "12",
    "description": "The faster your walking speed the longer you are likely to live.",
    "status": "1"
  },
  {
    "id": "952",
    "category": "12",
    "description": "Take a picture of business cards people hand you, just incase you lose it.",
    "status": "1"
  },
  {
    "id": "951",
    "category": "12",
    "description": "When boiling water and it starts foaming over, pour in some olive oil. Just a bit. It'll make the overflowing go away.",
    "status": "1"
  },
  {
    "id": "950",
    "category": "12",
    "description": "Clothes that are dried outside smell better because the sunlight breaks down compounds that cause any kind of odour.",
    "status": "1"
  },
  {
    "id": "949",
    "category": "12",
    "description": "Ever wanted to stop a sneeze you feel coming? Press your tongue against the roof of your mouth, and it's gone.",
    "status": "1"
  },
  {
    "id": "948",
    "category": "12",
    "description": "Feeling too hot? Run your wrist under a cold tap for at least five minutes. It'll cool your blood down.",
    "status": "1"
  },
  {
    "id": "947",
    "category": "12",
    "description": "Did your tortilla chips get a little stale? Toss them in the oven for 10 minutes at 375 degrees. They will come out just like new!",
    "status": "1"
  },
  {
    "id": "946",
    "category": "12",
    "description": "If you place a wooden spoon over a pot, it will stop it from boiling over.",
    "status": "1"
  },
  {
    "id": "945",
    "category": "12",
    "description": "Going through a breakup? Change your text and ringtone sound. Your brain ties a lot of memories to sound.",
    "status": "1"
  },
  {
    "id": "944",
    "category": "12",
    "description": "Have flies in your house? They will follow bright lights, use this to guide them out windows.",
    "status": "1"
  },
  {
    "id": "943",
    "category": "12",
    "description": "Gum on your shoe? Spray it with some WD-40 and it'll come right off.",
    "status": "1"
  },
  {
    "id": "942",
    "category": "12",
    "description": "Mosquito bite? Press a hot spoon onto the spot. The heat will destroy the reaction and the itching will stop.",
    "status": "1"
  },
  {
    "id": "941",
    "category": "12",
    "description": "Stuff a few marshmallows at the bottom of your ice cream cone to prevent dripping.",
    "status": "1"
  },
  {
    "id": "940",
    "category": "12",
    "description": "Drinking watermelon juice before a workout helps reduce muscle soreness.",
    "status": "1"
  },
  {
    "id": "939",
    "category": "12",
    "description": "To clean a microwave: Put a bowl of water inside and microwave for 3 minutes. The steam will moisten everything up making cleaning simple!",
    "status": "1"
  },
  {
    "id": "938",
    "category": "12",
    "description": "To instantly untangle headphones, pick a point about halfway along the wire and shake it.",
    "status": "1"
  },
  {
    "id": "937",
    "category": "12",
    "description": "Any orange (also: clementine, satsuma, grapefruit, etc.) becomes easier to peel if you gently press and roll it on the table before peeling.",
    "status": "1"
  },
  {
    "id": "936",
    "category": "12",
    "description": "Running a banana peel on a mosquito bite will stop it from scratching.",
    "status": "1"
  },
  {
    "id": "935",
    "category": "12",
    "description": "Flex any muscle for 60 seconds to get rid of an unwanted erection.",
    "status": "1"
  },
  {
    "id": "934",
    "category": "12",
    "description": "If your car is overheating, turn on the heater. (It gets heat from the engine, so it pulls heat away!).",
    "status": "1"
  },
  {
    "id": "933",
    "category": "12",
    "description": "If your girlfriend seems to be in a bad mood for no reason, get her something to eat. It could save you.",
    "status": "1"
  },
  {
    "id": "932",
    "category": "12",
    "description": "If your phone freezes, plug it into a charger. It will unfreeze as soon as it reaches a power source.",
    "status": "1"
  },
  {
    "id": "931",
    "category": "12",
    "description": "When your dog runs away, do not chase him. Just lie down and pretend you are hurt and he will come back.",
    "status": "1"
  },
  {
    "id": "930",
    "category": "12",
    "description": "Add one teaspoon of lemon juice to each quart of water when cooking rice, this will keep rice fluffy.",
    "status": "1"
  },
  {
    "id": "929",
    "category": "12",
    "description": "Sleeping on your right side helps you sleep much faster than on your left.",
    "status": "1"
  },
  {
    "id": "928",
    "category": "12",
    "description": "Pouring sugar on spilled nail polish will help you sweep it up.",
    "status": "1"
  },
  {
    "id": "927",
    "category": "12",
    "description": "Rubbing alcohol will remove pen marks and stains from pretty much anything.",
    "status": "1"
  },
  {
    "id": "926",
    "category": "12",
    "description": "If your car is about to get towed, get in it. Tow trucks are forced to stop to avoid kidnapping charges!",
    "status": "1"
  },
  {
    "id": "925",
    "category": "12",
    "description": "If your cat loves to sit in front of the computer, flip the top of a box upside down and set it to the side. Boxes are like magnets for cats",
    "status": "1"
  },
  {
    "id": "924",
    "category": "12",
    "description": "Try applying your deodorant at night instead of the morning! It'll be more effective and you'll sweat less the next day.",
    "status": "1"
  },
  {
    "id": "923",
    "category": "12",
    "description": "Use frozen grapes to cool down wine without having to water it down.",
    "status": "1"
  },
  {
    "id": "922",
    "category": "12",
    "description": "Put a binder clip at the end of your toothpaste tube to get every last bit.",
    "status": "1"
  },
  {
    "id": "921",
    "category": "12",
    "description": "Hate when your hot pocket explodes in the microwave? Stab it with a fork before you put it in.",
    "status": "1"
  },
  {
    "id": "920",
    "category": "12",
    "description": "Immediately applying Mineral Ice Pain Relieving Gel to a burn will prevent blistering.",
    "status": "1"
  },
  {
    "id": "919",
    "category": "12",
    "description": "Prevent the mirror from fogging by rubbing a soapy water, conditioner, or shampoo on it.",
    "status": "1"
  },
  {
    "id": "918",
    "category": "12",
    "description": "Use toothpaste to clear up hazy car headlights.",
    "status": "1"
  },
  {
    "id": "917",
    "category": "12",
    "description": "Get rid of any lingering odour by taping dryer sheets on top of your vents.",
    "status": "1"
  },
  {
    "id": "916",
    "category": "12",
    "description": "Lifting up on a door while opening or closing it will often keep it from squeaking and waking people up.",
    "status": "1"
  },
  {
    "id": "915",
    "category": "12",
    "description": "No dryer sheets? Throw in two tinfoil balls for static-free clothes every time.",
    "status": "1"
  },
  {
    "id": "914",
    "category": "12",
    "description": "Home remedy for fatigue : Slice a potato with the peel and leave it in water overnight. Drink water in the morning.",
    "status": "1"
  },
  {
    "id": "913",
    "category": "12",
    "description": "One cup of baking soda and one cup of vinegar will help unclog a drain.",
    "status": "1"
  },
  {
    "id": "912",
    "category": "12",
    "description": "Can't get that garlic smell off your hands? Rub them on stainless steel for 30 seconds before washing them.",
    "status": "1"
  },
  {
    "id": "911",
    "category": "12",
    "description": "Mustard and toothpaste will help ease the pain of minor burns.",
    "status": "1"
  },
  {
    "id": "910",
    "category": "12",
    "description": "Eating something too spicy? Drink milk! It will neutralize any hot/spicy taste in your mouth.",
    "status": "1"
  },
  {
    "id": "909",
    "category": "12",
    "description": "Got a stuck zipper? Rub it with the tip of a graphite pencil and it will work again.",
    "status": "1"
  },
  {
    "id": "908",
    "category": "12",
    "description": "Feel the urge to vomit? You can stop yourself by eating a mint or chewing minty gum.",
    "status": "1"
  },
  {
    "id": "907",
    "category": "12",
    "description": "If you have to clean up vomit, put ground coffee on it first. It takes away the smell and dehydrates it you can then sweep it up easily.",
    "status": "1"
  },
  {
    "id": "906",
    "category": "12",
    "description": "If you have hiccups, hold your breath and swallow three times to get rid of them.",
    "status": "1"
  },
  {
    "id": "905",
    "category": "12",
    "description": "Feeling sleepy? Hold your breath until you cant anymore and then breathe out slowly. This will increase your heart rate.",
    "status": "1"
  },
  {
    "id": "904",
    "category": "12",
    "description": "Got something in your eye? Fill a bowl of water big enough for your face & open your eyes in it. It will come right out.",
    "status": "1"
  },
  {
    "id": "903",
    "category": "12",
    "description": "Hang up a shirt you need ironed in the bathroom as you shower. The steam will iron it out!",
    "status": "1"
  },
  {
    "id": "902",
    "category": "12",
    "description": "Take Aloe gel straight from the plant and rub it on the area for speedy healing without a scar.",
    "status": "1"
  },
  {
    "id": "901",
    "category": "12",
    "description": "If you're coughing uncontrollably, raise your hands above your head and it will stop!",
    "status": "1"
  },
  {
    "id": "900",
    "category": "12",
    "description": "Has your champagne lost its bubbly-ness? Drop a raisin in and watch the bubbles magically return.",
    "status": "1"
  },
  {
    "id": "899",
    "category": "12",
    "description": "If you get stuck in riptide, remain calm and swim parallel to shore. Swimming to the shore will just tire you out faster.",
    "status": "1"
  },
  {
    "id": "898",
    "category": "12",
    "description": "Sick of your brown sugar getting hard and clumpy? Toss in a few marshmallows when storing. This will keep it nice and soft for much longer.",
    "status": "1"
  },
  {
    "id": "897",
    "category": "12",
    "description": "You can use the lid of a yogurt or applesauce container when you do not have a spoon handy. You can also twist one of its ends to use as a handle.",
    "status": "1"
  },
  {
    "id": "896",
    "category": "12",
    "description": "Get stung by a bee? Apply a cut onion to the area. This will help break down the chemicals responsible for inflammation and discomfort.",
    "status": "1"
  },
  {
    "id": "895",
    "category": "12",
    "description": "Need help starting a fire? Use an empty egg carton and place charcoal in it. Light the corner and you have an instant campfire.",
    "status": "1"
  },
  {
    "id": "894",
    "category": "12",
    "description": "Sugar can cure a burnt tongue.",
    "status": "1"
  },
  {
    "id": "893",
    "category": "12",
    "description": "If someone presses all of the buttons on an elevator, you can avoid stopping on each floor by pressing each button again twice.",
    "status": "1"
  },
  {
    "id": "892",
    "category": "12",
    "description": "If a shirt or sweater has static cling, put a safety pin in it. The static will instantly go away.",
    "status": "1"
  },
  {
    "id": "891",
    "category": "12",
    "description": "Get rid of water stains on your furniture by spreading mayonnaise over the stain and leaving it for 15 minutes. Seems bizarre but it really works!",
    "status": "1"
  },
  {
    "id": "890",
    "category": "12",
    "description": "Have a splinter? Pour a small amount of white glue on the area. Let it dry and peel it off. The splinter should come right out.",
    "status": "1"
  },
  {
    "id": "889",
    "category": "12",
    "description": "Add sage to a campfire to keep the bugs away.",
    "status": "1"
  },
  {
    "id": "888",
    "category": "12",
    "description": "Have an itchy mosquito bite? Put some Wite-Out on it. The correction fluid will stop the itch within seconds!",
    "status": "1"
  },
  {
    "id": "887",
    "category": "12",
    "description": "Accidentally get deodorant on your shirt? Rub a dryer sheet over the area to remove it completely.",
    "status": "1"
  },
  {
    "id": "886",
    "category": "12",
    "description": "Shoes smell bad? Put them in the freezer overnight. It will kill the bacteria and get rid of the stink.",
    "status": "1"
  },
  {
    "id": "885",
    "category": "12",
    "description": "Rub deodorant between your thighs to keep them from chafing when you wear shorts.",
    "status": "1"
  },
  {
    "id": "884",
    "category": "12",
    "description": "Don't want people in class to see a hickey you got from last night? Place a cold spoon on it for a few minutes.",
    "status": "1"
  },
  {
    "id": "883",
    "category": "12",
    "description": "Stuck chatting up a mumbler at a party? Lean in with your right ear. It is better than your left at following the rapid rhythms of speech.",
    "status": "1"
  },
  {
    "id": "882",
    "category": "12",
    "description": "When making hard-boiled eggs, throw one teaspoon of baking soda into the water. The shell will come off without a problem once the egg is cooked.",
    "status": "1"
  },
  {
    "id": "881",
    "category": "12",
    "description": "If you are drunk and have the urge to vomit, taking short rapid breaths can help it go away.",
    "status": "1"
  },
  {
    "id": "880",
    "category": "12",
    "description": "Make an 'X' on a bug bite with your fingernail. The itch will go away.",
    "status": "1"
  },
  {
    "id": "879",
    "category": "12",
    "description": "When you sit down and you start shaking your leg, make it stop by moving your foot forward so your heel is touching the ground.",
    "status": "1"
  },
  {
    "id": "878",
    "category": "12",
    "description": "One glass of water or skim milk will help shut down midnight hunger.",
    "status": "1"
  },
  {
    "id": "877",
    "category": "12",
    "description": "You can remove blood stains on clothes with Coca-Cola.",
    "status": "1"
  }
]}