{
  "technology":
  [
    {
      "id": "1287",
      "category": "15",
      "description": "Putting your phone on airplane mode will stop ads while playing games.",
      "status": "1"
    },
    {
      "id": "1286",
      "category": "15",
      "description": "When you're on the phone with tech support, don't press any key when asked. The system will connect you with a human.",
      "status": "1"
    },
    {
      "id": "1285",
      "category": "15",
      "description": "If your smart phone or tablet ever gets slow, clean the touch screen with an eye glass wipe to get the dirt and oils off.",
      "status": "1"
    },
    {
      "id": "1284",
      "category": "15",
      "description": "If a website is blocked on your work/school internet, you can use Google translate as a proxy. Just copy/paste the URL into it.",
      "status": "1"
    },
    {
      "id": "1283",
      "category": "15",
      "description": "HackerTyper.com will make you look like a computer hacker from the movies when you hit random keys.",
      "status": "1"
    },
    {
      "id": "1282",
      "category": "15",
      "description": "If you are going for a run, the jog.fm app will select a music playlist for you based on your pace.",
      "status": "1"
    },
    {
      "id": "1281",
      "category": "15",
      "description": "If you ask Google Maps for walking directions from The Shire to Mordor, it tells you that One does not simply walk into Mordor.",
      "status": "1"
    },
    {
      "id": "1280",
      "category": "15",
      "description": "If you type in any flight number into Google you can see exactly where the plane is.",
      "status": "1"
    },
    {
      "id": "1279",
      "category": "15",
      "description": "If you accidentally close a tab, ctrl+shift+t reopens it.",
      "status": "1"
    },
    {
      "id": "1278",
      "category": "15",
      "description": "The Easybib iPhone app will give you a bibliography on any book if you simply scan the bar code.",
      "status": "1"
    },
    {
      "id": "1277",
      "category": "15",
      "description": "If you type \"do a barrel roll\" into your Google search, the whole page will spin. Try it!",
      "status": "1"
    },
    {
      "id": "1276",
      "category": "15",
      "description": "On iOS 7, you can now block people from calling or texting you by going to settings>messages>blocked.",
      "status": "1"
    },
    {
      "id": "1275",
      "category": "15",
      "description": "If you lost an Android phone in your house and it's on vibrate, you can find it by going to Google Play>Android device manager>'Ring'",
      "status": "1"
    },
    {
      "id": "1274",
      "category": "15",
      "description": "If your phone freezes, plug it into a charger. This will free it up again.",
      "status": "1"
    },
    {
      "id": "1273",
      "category": "15",
      "description": "GymPact is an app that will pay you for working out and punishes you for missing days.",
      "status": "1"
    },
    {
      "id": "1272",
      "category": "15",
      "description": "If your phone battery is really low and you need it for later don't turn it off. Instead, put it on airplane mode. Turning it off and on will waste more battery life.",
      "status": "1"
    },
    {
      "id": "1271",
      "category": "15",
      "description": "On SnesFun.com you can play almost every single old Nintendo game!",
      "status": "1"
    },
    {
      "id": "1270",
      "category": "15",
      "description": "Wanna write essays and bibliographies like a PRO: Get the info from Wikipedia, and cite the sources listed at the bottom.",
      "status": "1"
    },
    {
      "id": "1269",
      "category": "15",
      "description": "If you want to buy the cheapest airline tickets online, use your browser's incognito mode. Prices go up if you visit a site multiple times.",
      "status": "1"
    },
    {
      "id": "1268",
      "category": "15",
      "description": "When letting someone use your iPhone to call someone, use Siri from the lock screen. They can call, but not look at texts/photos etc.",
      "status": "1"
    },
    {
      "id": "1267",
      "category": "15",
      "description": "If you mess up a voicemail to someone, press the pound sign and it will erase it.",
      "status": "1"
    },
    {
      "id": "1266",
      "category": "15",
      "description": "Press 9 on your phone if you are getting a call from a telemarketer. Do not say anything, it will add your # to the dont-call list.",
      "status": "1"
    },
    {
      "id": "1265",
      "category": "15",
      "description": "If you type 'Google gravity' and then hit 'I'm feeling lucky' on Google the entire page will lose it's gravity and you can play with it.",
      "status": "1"
    },
    {
      "id": "1264",
      "category": "15",
      "description": "iOS 7 has a built in horizontal and verticle level. Open the compass and swipe to the left to access it.",
      "status": "1"
    },
    {
      "id": "1263",
      "category": "15",
      "description": "Swipe left or right on the iPhone calculator to delete the last digit. You won't have to start all over.",
      "status": "1"
    },
    {
      "id": "1262",
      "category": "15",
      "description": "To skip a YouTube ad, just change 'youtube' to 'youtubeskip' in the URL of any video.",
      "status": "1"
    },
    {
      "id": "1261",
      "category": "15",
      "description": "If a Duracell battery leaks, and destroys one of your devices, the company will replace the device if it's sent to them with the defective batteries still in place.",
      "status": "1"
    },
    {
      "id": "1260",
      "category": "15",
      "description": "Storing batteries in the freezer can up to double their life span.",
      "status": "1"
    },
    {
      "id": "1259",
      "category": "15",
      "description": "Cut your pack of bacon in half for easier baking, cleaner storage, and better size for sandwich filling.",
      "status": "1"
    },
    {
      "id": "1258",
      "category": "15",
      "description": "If you play YouTube videos through Safari you can still listen to them with your phone's screen turned off.",
      "status": "1"
    },
    {
      "id": "1257",
      "category": "15",
      "description": "When using Hulu, refresh the page at every ad-break. You will only have to watch a thirty-second ad instead of a longer one.",
      "status": "1"
    },
    {
      "id": "1256",
      "category": "15",
      "description": "If you lost an Android phone in your house and it's on vibrate, you can find it by going to Google Play>Android device manager > Ring.",
      "status": "1"
    },
    {
      "id": "1255",
      "category": "15",
      "description": "If you ask Siri to read a text for you and the text has Emojis she will give you a description of the Emoji for you.",
      "status": "1"
    },
    {
      "id": "1254",
      "category": "15",
      "description": "On Televisor.com you can enter a show you like and it will recommend new shows to watch and where to find them online.",
      "status": "1"
    },
    {
      "id": "1253",
      "category": "15",
      "description": "Drop a battery from 6 inches off the ground, if they give one small bounce and fall over they're good. If they bounce around anymore they're dead or almost dead.",
      "status": "1"
    },
    {
      "id": "1252",
      "category": "15",
      "description": "Can't afford Microsoft office? Download open office. It is free and has more features.",
      "status": "1"
    },
    {
      "id": "1251",
      "category": "15",
      "description": "On AccountKiller.com you can instantly remove all of your personal data from websites you don't want having it.",
      "status": "1"
    },
    {
      "id": "1250",
      "category": "15",
      "description": "The 'Hola Unblocker' extension on Google Chrome will allow you to access to UK version of Netflix; thus unlocking many more shows and movies.",
      "status": "1"
    },
    {
      "id": "1249",
      "category": "15",
      "description": "Using your phone while it's charging can damage the battery. This is why the cords for chargers are so short.",
      "status": "1"
    },
    {
      "id": "1248",
      "category": "15",
      "description": "Dial the French button when calling customer support. They always speak good English and you won't have to wait.",
      "status": "1"
    },
    {
      "id": "1247",
      "category": "15",
      "description": "Sign up for the free 30 minute trial of on-board WiFi while flying. Delete cookies when trial ends. Start new trial.",
      "status": "1"
    },
    {
      "id": "1246",
      "category": "15",
      "description": "To resize a photo for Instagram, tilt your phone sideways and take a screenshot of it. It'll fit perfectly without affecting the quality.",
      "status": "1"
    },
    {
      "id": "1245",
      "category": "15",
      "description": "On Nickreboot.com you can continuously stream 90's cartoons for free.",
      "status": "1"
    },
    {
      "id": "1244",
      "category": "15",
      "description": "If you're using ios7 and your battery is draining like hell, go to Settings > General > Background App Refresh > switch it to OFF.",
      "status": "1"
    },
    {
      "id": "1243",
      "category": "15",
      "description": "If you want to take an Instagram photo and save it to your phone without posting it, switch your phone to airplane mode.",
      "status": "1"
    },
    {
      "id": "1242",
      "category": "15",
      "description": "Press the spacebar on webpages moves you one page down automatically.",
      "status": "1"
    },
    {
      "id": "1241",
      "category": "15",
      "description": "Too lazy to read the full article? The Chrome extension TLDR will give you quick summaries of long articles online.",
      "status": "1"
    },
    {
      "id": "1240",
      "category": "15",
      "description": "You can extend the length of a free trial by pushing back the date on your computer.",
      "status": "1"
    },
    {
      "id": "1239",
      "category": "15",
      "description": "Download music legally: Copy a Youtube URL with the song you want. Go to youtube-mp3.org. Enter the URL and press 'Convert'. Download!",
      "status": "1"
    },
    {
      "id": "1238",
      "category": "15",
      "description": "Command+shift+3 takes a screenshot on MacBooks.",
      "status": "1"
    },
    {
      "id": "1237",
      "category": "15",
      "description": "Want to download a YouTube video as an mp3? Put 'listento' after the 'www.' in the URL.",
      "status": "1"
    },
    {
      "id": "1236",
      "category": "15",
      "description": "When signing up for a website, do not answer the security questions honestly. You will actually protect your account and identity more if you always use the same wrong answers.",
      "status": "1"
    },
    {
      "id": "1235",
      "category": "15",
      "description": "Your headphones can be used as microphones if you plug them into the mic jack on your computer. This is helpful when recording lectures.",
      "status": "1"
    },
    {
      "id": "1234",
      "category": "15",
      "description": "An iPad charger will charge your iPhone much faster.",
      "status": "1"
    },
    {
      "id": "1233",
      "category": "15",
      "description": "10minutemail.com gives you a fake email address so you don't have to use your own personal email address when signing up for things.",
      "status": "1"
    },
    {
      "id": "1232",
      "category": "15",
      "description": "You can watch an awesome visualizer by hitting command-T while a song is playing in iTunes.",
      "status": "1"
    },
    {
      "id": "1231",
      "category": "15",
      "description": "Googling a computer problem? Add 'solved' to the search query to find the answer much faster.",
      "status": "1"
    },
    {
      "id": "1230",
      "category": "15",
      "description": "If you want to access Pandora, Hulu or Netflix outside the United States, download the Chrome/Firefox extension called Mediahint.",
      "status": "1"
    },
    {
      "id": "1229",
      "category": "15",
      "description": "The program DeTune will transfer all of the songs from an iPod/iPhone and put them on you computer.",
      "status": "1"
    },
    {
      "id": "1228",
      "category": "15",
      "description": "If you're at a hotel and run out of chargers, the tv usually has a USB plugin.",
      "status": "1"
    },
    {
      "id": "1227",
      "category": "15",
      "description": "Forgot your computer password? Boot up in safe mode (F8 during startup), log in as administrator and then change your password.",
      "status": "1"
    },
    {
      "id": "1226",
      "category": "15",
      "description": "Stop using Google.com to search information for school essays, use scholar.google.com instead. You will find more relevant information right away!",
      "status": "1"
    },
    {
      "id": "1225",
      "category": "15",
      "description": "Save your PowerPoint presentation as a 'PowerPoint Show' (.ppsx) and it will open directly to the slideshow.",
      "status": "1"
    },
    {
      "id": "1224",
      "category": "15",
      "description": "Swipe left or right on the iPhone calculator to delete the last digit. This way, you won't have to start all over.",
      "status": "1"
    },
    {
      "id": "1223",
      "category": "15",
      "description": "If you have a computer that blocks sites such as YouTube, Google Chrome's incognito mode will let you access them.",
      "status": "1"
    },
    {
      "id": "1222",
      "category": "15",
      "description": "Spam texts bothering you? Forward them to 7726, your carrier will reply asking for the number it came from to help stop spam.",
      "status": "1"
    },
    {
      "id": "1221",
      "category": "15",
      "description": "You can learn Spanish, French, Italian, German and Portuguese for free on Duolingo.com.",
      "status": "1"
    },
    {
      "id": "1220",
      "category": "15",
      "description": "Get a free Redbox movie: type in 'dvdonme' when it asks for a promo code! At Walgreens, type in 'dvdatwag' for a second one.",
      "status": "1"
    },
    {
      "id": "1219",
      "category": "15",
      "description": "Hit alt and click on and any google image to have it automatically saved to your computer.",
      "status": "1"
    },
    {
      "id": "1218",
      "category": "15",
      "description": "If you get spam text messages, reply to one with STOP. They'll instantly unsubscribe you.",
      "status": "1"
    },
    {
      "id": "1217",
      "category": "15",
      "description": "Use ProxTube to watch regionally blocked YouTube videos.",
      "status": "1"
    },
    {
      "id": "1216",
      "category": "15",
      "description": "Use Google as a dictionary by typing 'define' followed with the word you want to understand.",
      "status": "1"
    },
    {
      "id": "1215",
      "category": "15",
      "description": "If you need to get a gift for a girl, check out her Pinterest account. You'll find ideas within seconds.",
      "status": "1"
    },
    {
      "id": "1214",
      "category": "15",
      "description": "Accidentally erase something you just typed on your iPhone? To undo that, just shake it!",
      "status": "1"
    },
    {
      "id": "1213",
      "category": "15",
      "description": "If you download a 'PDF' file and you see it ends in .exe delete it. It's usually a virus.",
      "status": "1"
    },
    {
      "id": "1212",
      "category": "15",
      "description": "If you have many different online accounts, NameChk.com you can see every website where your username has been used.",
      "status": "1"
    },
    {
      "id": "1211",
      "category": "15",
      "description": "Walking in a scary area at night? Download a police scanner app for your phone and listen to it on full volume.",
      "status": "1"
    },
    {
      "id": "1210",
      "category": "15",
      "description": "Refreshing Pandora will change the song without using any of your skips.",
      "status": "1"
    },
    {
      "id": "1209",
      "category": "15",
      "description": "If you mess up a voicemail to someone, press '#' to erase and re-record.",
      "status": "1"
    },
    {
      "id": "1208",
      "category": "15",
      "description": "FutureMe.org lets you send letters to yourself in the future.",
      "status": "1"
    },
    {
      "id": "1207",
      "category": "15",
      "description": "TheAmazingJellyfish.com takes the bioluminescent bodies of creatures that have died of natural causes and encase them in resin, thus preserving not just their bodies, but also their incredible glow-in-the-dark properties.",
      "status": "1"
    },
    {
      "id": "1206",
      "category": "15",
      "description": "To listen to a song on Youtube on repeat without having to keep pressing 'replay' at the end, add 'repeat' between 'www.Youtube' and '.com'.",
      "status": "1"
    },
    {
      "id": "1205",
      "category": "15",
      "description": "Need to focus on studying? Screen Time is an app that lets you limit the time you use on your iphone or ipad. Set the time, press start and when it expires it closes whatever you were doing.",
      "status": "1"
    },
    {
      "id": "1204",
      "category": "15",
      "description": "Before going to a suspicious site, Google 'safebrowsing:(website)' to see a ninety-day history of malware attempts on its visitors.",
      "status": "1"
    },
    {
      "id": "1203",
      "category": "15",
      "description": "When you are finished with an essay, copy and paste it into Google Translate and listen to it. It is the easiest way to find mistakes.",
      "status": "1"
    },
    {
      "id": "1202",
      "category": "15",
      "description": "To move frame by frame on Youtube, pause the video and then use J or L to go backward or forward respectively.",
      "status": "1"
    },
    {
      "id": "1201",
      "category": "15",
      "description": "When filming video at a concert using your phone, put a finger over your phone's microphone. It'll sound clearer when you play it back.",
      "status": "1"
    },
    {
      "id": "1200",
      "category": "15",
      "description": "To get explicit tracks on iTunes Radio: play any station, click the 'I' in the top center and turn explicit tracks on.",
      "status": "1"
    },
    {
      "id": "1199",
      "category": "15",
      "description": "Get the WiFi password to almost anywhere by checking the comments on Foursquare.",
      "status": "1"
    },
    {
      "id": "1198",
      "category": "15",
      "description": "Tired of the tiny Youtube player when using a 20+ inch monitor? Simply hold ctrl and scroll out (or ctrl and minus key) to increase the player size.",
      "status": "1"
    },
    {
      "id": "1197",
      "category": "15",
      "description": "To make YouTube videos load faster, right click on the video, hit Settings, and move the 'local storage' scroll bar all the way to the right.",
      "status": "1"
    },
    {
      "id": "1196",
      "category": "15",
      "description": "On windows search 'size:gigantic' and it will display all files on your computer >128mb. Use this to clean up space on your hard drive.",
      "status": "1"
    },
    {
      "id": "1195",
      "category": "15",
      "description": "If you pause a youtube video and type 1980 you will have to fight off missiles to protect your video!",
      "status": "1"
    },
    {
      "id": "1194",
      "category": "15",
      "description": "Press F2 to immediately rename a file, no more slow double clicks. (Press Enter/Return on Mac).",
      "status": "1"
    },
    {
      "id": "1193",
      "category": "15",
      "description": "Locket is an Android app that displays ads on your lock screen, this means you get paid every time you unlock your phone.",
      "status": "1"
    },
    {
      "id": "1192",
      "category": "15",
      "description": "Open an incognito tab in your browser and sign into Pandora to get unlimited skips!",
      "status": "1"
    },
    {
      "id": "1191",
      "category": "15",
      "description": "Replace the 'en' in a Wikipedia link with 'simple' to strip away the complex and mostly irrelevant information on the page.",
      "status": "1"
    },
    {
      "id": "1190",
      "category": "15",
      "description": "If you search 'do the harlem shake' on YouTube the page itself will do the harlem shake.",
      "status": "1"
    },
    {
      "id": "1189",
      "category": "15",
      "description": "A lot of automated answering systems are programmed to recognize swearing, and dropping an F-bomb or two can get you right to a human.",
      "status": "1"
    },
    {
      "id": "1188",
      "category": "15",
      "description": "You can search 'month, year' in Wikipedia to give you all the major world news for that month.",
      "status": "1"
    },
    {
      "id": "1187",
      "category": "15",
      "description": "Instead of 'Ctrl, Alt & Del', press 'Ctrl, Shift and Escape' to get straight to the task-manager in Windows.",
      "status": "1"
    },
    {
      "id": "1186",
      "category": "15",
      "description": "Running low on battery? Put your phone on Airplane mode and it'll charge much faster!",
      "status": "1"
    },
    {
      "id": "1185",
      "category": "15",
      "description": "If you want to download a Youtube video, just add 'ss' to the URL between www. and Youtube.",
      "status": "1"
    },
    {
      "id": "1184",
      "category": "15",
      "description": "Always use the custom installation option when installing software. This will show you exactly what you're downloading and prevent you from installing unwanted toolbars, software, etc.",
      "status": "1"
    },
    {
      "id": "1183",
      "category": "15",
      "description": "You can use Google as a timer by typing 'Set timer (x) minutes' into the search bar.",
      "status": "1"
    },
    {
      "id": "1182",
      "category": "15",
      "description": "Go to youtube.com/disco and enter in an Artists name and YouTube will auto arrange a playlist based on uploads of that artist.",
      "status": "1"
    },
    {
      "id": "1181",
      "category": "15",
      "description": "For the best sound in a movie theater, sit 2/3 of the way back and as close to the middle as possible; this is where the audio engineer sits when they do the final mix.",
      "status": "1"
    },
    {
      "id": "1180",
      "category": "15",
      "description": "Replace -youtube- with -youtubeskip- in the URL and you will not see ads.",
      "status": "1"
    },
    {
      "id": "1179",
      "category": "15",
      "description": "Forgot an assignment and need to email it? Change the date on your computer system and send it.",
      "status": "1"
    },
    {
      "id": "1178",
      "category": "15",
      "description": "Wordhippo.com is a website that will help you find a word you are looking for when you can only think of how to describe it.",
      "status": "1"
    },
    {
      "id": "1177",
      "category": "15",
      "description": "On lozo.com you can put in everything on your grocery shopping list and it will give you coupon for each item.",
      "status": "1"
    },
    {
      "id": "1176",
      "category": "15",
      "description": "You can use the volume + button on your iPhone ear buds to take a photo.",
      "status": "1"
    },
    {
      "id": "1175",
      "category": "15",
      "description": "CMD.fm is a site that allows you to listen to any genre of music with unlimited skips for free.",
      "status": "1"
    },
    {
      "id": "1174",
      "category": "15",
      "description": "Fix a scratched CD or DVD by rubbing a peeled banana on it and then buffing it out with the outside of the peel.",
      "status": "1"
    },
    {
      "id": "1173",
      "category": "15",
      "description": "Sponsorchange.org can help you pay off student loans through volunteer work.",
      "status": "1"
    },
    {
      "id": "1172",
      "category": "15",
      "description": "There is a free website called Essaytyper that lets you type a topic and it will write the paper for you in minutes",
      "status": "1"
    },
    {
      "id": "1171",
      "category": "15",
      "description": "On FreeRice.com you can donate rice to 3rd world countries by simply answering questions and playing games.",
      "status": "1"
    },
    {
      "id": "1170",
      "category": "15",
      "description": "Make an autocorrect shortcut on your iPhone or iPad to easily enter your e-mail address.",
      "status": "1"
    },
    {
      "id": "1169",
      "category": "15",
      "description": "The FastCustomer app will never make you wait on hold again. It calls the company for you, waits on hold, and then calls you when an actual human is on the line.",
      "status": "1"
    },
    {
      "id": "1168",
      "category": "15",
      "description": "Have a paper due? Finding it hard to not get distracted by the internet? KeepMeOut.com lets you block sites for certain periods of time, so you will stay focused on the task at hand.",
      "status": "1"
    },
    {
      "id": "1167",
      "category": "15",
      "description": "Change the lock screen on your phone to a picture of your name and contact info. That way if you lose it, the finder can easily see whose phone it is and how to get the phone back to you.",
      "status": "1"
    },
    {
      "id": "1166",
      "category": "15",
      "description": "There is an app called Type n Walk which lets you see what is ahead of you while texting and walking.",
      "status": "1"
    },
    {
      "id": "1165",
      "category": "15",
      "description": "Need a quick and simpler definition of a word? Use an online thesaurus. They usually have close to one-word definitions.",
      "status": "1"
    },
    {
      "id": "1164",
      "category": "15",
      "description": "SelfControl is a program that blocks sites like Facebook, Twitter, and e-mail for a specified period of time.",
      "status": "1"
    },
    {
      "id": "1163",
      "category": "15",
      "description": "Paper due? Low on black ink? Change the font color to dark tan. It looks almost identical to black ink.",
      "status": "1"
    },
    {
      "id": "1162",
      "category": "15",
      "description": "Break something? FixItClub.com will show you step by step how to fix just about anything.",
      "status": "1"
    },
    {
      "id": "1161",
      "category": "15",
      "description": "Need to quickly solve a math problem? The PhotoMath app will solve it by simply pointing your camera at the problem.",
      "status": "1"
    },
    {
      "id": "1160",
      "category": "15",
      "description": "Mathway.com solves all kinds of math homework problems with step-by-step explanations.",
      "status": "1"
    },
    {
      "id": "1159",
      "category": "15",
      "description": "The Clock app on iPhones shows you the actual time without even opening it!",
      "status": "1"
    },
    {
      "id": "1158",
      "category": "15",
      "description": "There is an app called the Pizza Compass that will guide you to the closest place to buy pizza!",
      "status": "1"
    },
    {
      "id": "1157",
      "category": "15",
      "description": "FreeCycle.org is a site similar to Craigslist except it's people giving stuff away for free!",
      "status": "1"
    },
    {
      "id": "1156",
      "category": "15",
      "description": "Instead of googling the description of a bug in your pc, you should google 'error xxxxxxx solved'",
      "status": "1"
    },
    {
      "id": "1155",
      "category": "15",
      "description": "On OhLife.com you can write a letter to your future self, then choose when you want it e-mailed to you.",
      "status": "1"
    },
    {
      "id": "1154",
      "category": "15",
      "description": "If you search for 241543903 in Google images, you will find a lot of pictures of people with their heads in the freezer.",
      "status": "1"
    },
    {
      "id": "1153",
      "category": "15",
      "description": "You can get most answers to math assignments online by typing in the name of the textbook and then 'answers'.",
      "status": "1"
    },
    {
      "id": "1152",
      "category": "15",
      "description": "The Along the Way app will give you any cool attraction you can see along the way of any road trip.",
      "status": "1"
    },
    {
      "id": "1151",
      "category": "15",
      "description": "Ever wonder why phone cords are so short? Using your phone while it is charging can damage the battery.",
      "status": "1"
    },
    {
      "id": "1150",
      "category": "15",
      "description": "Hate paying ridiculous prices for College textbooks? The Swappet app allows you to buy used textbooks at a fraction of the price, along with selling your old ones.",
      "status": "1"
    },
    {
      "id": "1149",
      "category": "15",
      "description": "If you cancel your Hulu Plus trial before the seven days are up, they will give you the next month for free.",
      "status": "1"
    },
    {
      "id": "1148",
      "category": "15",
      "description": "How to make an essay longer: Hit CTRL + F and search for '.' and change the font size of the periods from 12 to 14. They look the exact same, but will make your   paper significantly longer!",
      "status": "1"
    },
    {
      "id": "1147",
      "category": "15",
      "description": "If you do not like a song on Pandora you can press the dislike button to automatically skip it and not use any of your skips.",
      "status": "1"
    },
    {
      "id": "1146",
      "category": "15",
      "description": "If your camera ever gets stolen, go to StolenCameraFinder.com. You can upload an old photo from your camera and it will show you if someone has been posting images with the same serial number on the Internet.",
      "status": "1"
    },
    {
      "id": "1145",
      "category": "15",
      "description": "Try the Sleep Cycle app for the iPhone. This bio-alarm clock measures your sleep cycle and wakes you up at the lightest point in your sleep, meaning no more groggy mornings!",
      "status": "1"
    },
    {
      "id": "1144",
      "category": "15",
      "description": "Mom not around to give you a big hug? On TheNicestPlaceOnTheInter.net you can get free virtual hugs and positive messages from strangers. It is no mom hug but it is guaranteed to light up your day!",
      "status": "1"
    },
    {
      "id": "1143",
      "category": "15",
      "description": "ProTuber is a free YouTube app on the iPhone that allows you to multitask while playing a video.",
      "status": "1"
    },
    {
      "id": "1142",
      "category": "15",
      "description": "Too many internet tabs open while doing homework? Simply right click on it and select 'pin tab'. Boom! Way more organized.",
      "status": "1"
    },
    {
      "id": "1141",
      "category": "15",
      "description": "If you talk into the microphone, instead of typing, on your Snapchat your text will be longer therefore you can send longer messages.",
      "status": "1"
    },
    {
      "id": "1140",
      "category": "15",
      "description": "By charging your laptop battery only up to 80% instead of 100%, you can greatly extend the usable lifespan of the battery.",
      "status": "1"
    },
    {
      "id": "1139",
      "category": "15",
      "description": "Need to edit an image quickly? On SumoPaint.com you can use an online version of Photoshop for free.",
      "status": "1"
    },
    {
      "id": "1138",
      "category": "15",
      "description": "Want to make sure you get up in the morning for class? The Snooze app for iPhone will donate to charity each time you hit the snooze button.",
      "status": "1"
    },
    {
      "id": "1137",
      "category": "15",
      "description": "The iPhone app Scholly shows you thousands of potential scholarship opportunities that any student can apply for.",
      "status": "1"
    },
    {
      "id": "1136",
      "category": "15",
      "description": "When you copy something from the Internet use 'Ctrl + Shift + V' to paste it. This will prevent the text from formatting.",
      "status": "1"
    },
    {
      "id": "1135",
      "category": "15",
      "description": "Need to test a printer? Print the Google homepage. It has all the colors you need to run a proper test, and will use almost no ink.",
      "status": "1"
    },
    {
      "id": "1134",
      "category": "15",
      "description": "If you are having trouble with a math problem, plug the equation into WolframAlpha.com and it will solve it for you.",
      "status": "1"
    },
    {
      "id": "1133",
      "category": "15",
      "description": "Get in the habit of pressing Control + S every 5 minutes when working on something important. You'll thank yourself later.",
      "status": "1"
    },
    {
      "id": "1132",
      "category": "15",
      "description": "Rainymood.com is a website that makes is sound like it's raining outside. It's amazing if you need relaxing sound.",
      "status": "1"
    },
    {
      "id": "1131",
      "category": "15",
      "description": "Have an Excel file too big to email? Save it as an .xlsb it shrinks the size by 50-75%.",
      "status": "1"
    },
    {
      "id": "1130",
      "category": "15",
      "description": "Using '~' before a word in Google searches includes synonyms of that word in your search.",
      "status": "1"
    },
    {
      "id": "1129",
      "category": "15",
      "description": "Project Naptha is a browser extension that allows you to select, copy, modify, erase, and translate text in images.",
      "status": "1"
    },
    {
      "id": "1128",
      "category": "15",
      "description": "On calculator, the C (clear) button is to clear all entry, whereas the CE (clear entry) button is to clear the most recent entry only.",
      "status": "1"
    },
    {
      "id": "1127",
      "category": "15",
      "description": "Google (food) vs (food) to compare nutritional values",
      "status": "1"
    },
    {
      "id": "1126",
      "category": "15",
      "description": "Watch age restricted YouTube videos without signing in by adding 'nsfw' before youtube.com.",
      "status": "1"
    },
    {
      "id": "1125",
      "category": "15",
      "description": "Sleepyti.me helps you to calculate the best time to go to bed/wake up for optimal sleep.",
      "status": "1"
    },
    {
      "id": "1124",
      "category": "15",
      "description": "Ninite.com helps you to install many programs at once. Just select all the apps you want. No more junk software and clicking next.",
      "status": "1"
    },
    {
      "id": "1123",
      "category": "15",
      "description": "HowLongToReadThis.com estimates time required to read a book. Pretty accurate for me.",
      "status": "1"
    },
    {
      "id": "1122",
      "category": "15",
      "description": "RunPee.com tells you the best time to pee while watching a movie",
      "status": "1"
    },
    {
      "id": "1121",
      "category": "15",
      "description": "Not sure what movie to watch? AGoodMovieToWatch.com randomly suggest you highly-rated yet little known movies to watch.",
      "status": "1"
    },
    {
      "id": "1120",
      "category": "15",
      "description": "PizzaCodes.com shows pizza coupon codes based on your location.",
      "status": "1"
    },
    {
      "id": "1119",
      "category": "15",
      "description": "Search recipes by ingredients you have at Supercook.com.",
      "status": "1"
    },
    {
      "id": "1118",
      "category": "15",
      "description": "HaveIBeenPwned.com checks if your email has been compromised in a data breach.",
      "status": "1"
    },
    {
      "id": "1117",
      "category": "15",
      "description": "Time to clean your email inbox. Search 'unsubscribe' and unsubscribe from useless newsletters. Do it now!",
      "status": "1"
    },
    {
      "id": "1116",
      "category": "15",
      "description": "Organize and filter your Gmail by using address aliases.",
      "status": "1"
    },
    {
      "id": "1115",
      "category": "15",
      "description": "Your laptop is overheating? Place 2 forks underneath.",
      "status": "1"
    },
    {
      "id": "1114",
      "category": "15",
      "description": "To extend laptop's battery lifespan, try to keep the battery meter between 40% and 80%.",
      "status": "1"
    },
    {
      "id": "1113",
      "category": "15",
      "description": "Read free magazines at Magastack.com.",
      "status": "1"
    },
    {
      "id": "1112",
      "category": "15",
      "description": "Use different color for your earphone tips to differentiate left and right side easily.",
      "status": "1"
    },
    {
      "id": "1111",
      "category": "15",
      "description": "Want to edit an online image in Paint? Paste the image URL directly into Paint to open it.",
      "status": "1"
    },
    {
      "id": "1110",
      "category": "15",
      "description": "FatFingers.com finds eBay items with typos, which often have no bids because no one can find them.",
      "status": "1"
    },
    {
      "id": "1109",
      "category": "15",
      "description": "When online shopping, begin the checkout process but don't complete it. Most online stores will send you coupons codes to encourage sales.",
      "status": "1"
    },
    {
      "id": "1108",
      "category": "15",
      "description": "For Amazon, use camelcamelcamel.com to get alerts when prices drop.",
      "status": "1"
    },
    {
      "id": "1107",
      "category": "15",
      "description": "mySupermarket.com gathers groceries at the lowest prices from leading online stores.",
      "status": "1"
    },
    {
      "id": "1106",
      "category": "15",
      "description": "ThisIsWhyImBroke.com finds and lists cool and unbelievable products.",
      "status": "1"
    },
    {
      "id": "1105",
      "category": "15",
      "description": "FillerDeals.com is similar to ThisIsWhyImBroke.com but everything is under $15.",
      "status": "1"
    },
    {
      "id": "1104",
      "category": "15",
      "description": "ThePriceGeek.com shows you the market price of product you searched.",
      "status": "1"
    },
    {
      "id": "1103",
      "category": "15",
      "description": "WornOnTV.net sells outfits that characters wear on TV shows.",
      "status": "1"
    },
    {
      "id": "1102",
      "category": "15",
      "description": "HotelWiFiTest.com ranks hotels' Wi-Fi speed and shows hotels with free Wi-Fi.",
      "status": "1"
    },
    {
      "id": "1101",
      "category": "15",
      "description": "Skiplagged.com finds 'hidden city' flight tickets which may save you up to 80%.",
      "status": "1"
    },
    {
      "id": "1100",
      "category": "15",
      "description": "You can also Google 'find my phone' to locate your Android.",
      "status": "1"
    },
    {
      "id": "1099",
      "category": "15",
      "description": "Forgot where you park your car? Don't worry, Google Now remembers.",
      "status": "1"
    },
    {
      "id": "1098",
      "category": "15",
      "description": "Put a folded up bill in the case of your phone for emergencies. Do it now.",
      "status": "1"
    },
    {
      "id": "1097",
      "category": "15",
      "description": " If you find a locked iPhone and Siri is still enabled, ask 'Who do you belong to?' to see the owner's contact information.",
      "status": "1"
    },
    {
      "id": "1096",
      "category": "15",
      "description": "Roommate's alarm going off? Calling the phone will disable the alarm.",
      "status": "1"
    },
    {
      "id": "1095",
      "category": "15",
      "description": "Can't finish your assignment before deadline? Corrupt-a-file.net corrupts your assignment files so that you can ask for extra time.",
      "status": "1"
    },
    {
      "id": "1094",
      "category": "15",
      "description": "BetterExplained.com explains tough math concepts in a better and intuitive way.",
      "status": "1"
    },
    {
      "id": "1093",
      "category": "15",
      "description": "No Internet? No problem. In Chrome's error page, press spacebar to start the T-Rex game.",
      "status": "1"
    },
    {
      "id": "1092",
      "category": "15",
      "description": "Search 'Atari Breakout' on Google Images and get amazed.",
      "status": "1"
    },
    {
      "id": "1091",
      "category": "15",
      "description": "Gnoosic.com is a music recommendation engine. Enter 3 bands you like to get suggestions.",
      "status": "1"
    },
    {
      "id": "1090",
      "category": "15",
      "description": "DocumentaryHeaven.com is, well, a documentary heaven.",
      "status": "1"
    },
    {
      "id": "1089",
      "category": "15",
      "description": "Use CanIStream.It to find where a movie is available at the lowest price.",
      "status": "1"
    },
    {
      "id": "1088",
      "category": "15",
      "description": "To get quick summaries of articles online, get and use the Chrome extension TLDR. ",
      "status": "1"
    }
  ]
}